{"\u0c35\u0c3e\u0c21\u0c41\u0c15\u0c4a\u0c02\u0c1f\u0c3e\u0c2f\u0c3f": 1, "\u0c30\u0c35\u0c3f\u0c15": 2, "\u0c15\u0c3e\u0c2c\u0c1f\u0c4d\u0c1f\u0c3f": 3, "\u0c30\u0c3e\u0c1c\u0c48\u0c28": 4, "\u0c05\u0c28\u0c02\u0c24\u0c15\u0c43\u0c37\u0c4d\u0c23\u0c36\u0c30\u0c4d\u0c2e": 5, "\u0c35\u0c3f\u0c35\u0c15\u0c4d\u0c37\u0c24": 6, "\u0c1c\u0c24": 7, "\u0c38\u0c3e\u0c02\u0c2a\u0c4d\u0c30\u0c26\u0c3e\u0c2f\u0c3f\u0c15": 8, "\u0c28\u0c3e\u0c21\u0c41": 9, "\u0c35\u0c46\u0c02\u0c15\u0c1f\u0c3e\u0c2a\u0c41\u0c30\u0c02": 10, "\u0c06\u0c2f\u0c41\u0c30\u0c4d\u0c35\u0c47\u0c26\u0c02": 11, "\u0c15\u0c4b\u0c30\u0c4d\u0c1f\u0c41\u0c32\u0c4d\u0c32\u0c4b": 12, "\u0c09\u0c24\u0c4d\u0c24\u0c30\u0c2a\u0c4d\u0c30\u0c26\u0c47\u0c36\u0c4d": 13, "\u0c2c\u0c4d\u0c30\u0c39\u0c4d\u0c2e\u0c4b\u0c2a\u0c3e\u0c38\u0c28\u0c2e\u0c41": 14, "\u0c35\u0c3e\u0c35\u0c3f\u0c32\u0c3f\u0c15\u0c4a\u0c32\u0c28\u0c41": 15, "\u0c2e\u0c3e\u0c32\u0c4d\u0c2f\u0c26": 16, "\u0c35\u0c38\u0c4d\u0c24\u0c4d\u0c30\u0c3e\u0c32\u0c41": 17, "\u0c15\u0c4b\u0c30\u0c32\u0c4d": 18, "\u0c2a\u0c4d\u0c30\u0c2a\u0c02\u0c1a\u0c26\u0c47\u0c36\u0c3e\u0c32\u0c32\u0c4b": 19, "\u0c2c\u0c47\u0c38\u0c4d": 20, "\u0c35\u0c48\u0c30\u0c38\u0c4d": 21, "\u0c30\u0c3e\u0c1c\u0c40\u0c28\u0c3e\u0c2e\u0c3e": 22, "\u0c17\u0c26\u0c41\u0c32\u0c41": 23, "\u0c35\u0c47\u0c26\u0c3e\u0c32\u0c15\u0c41": 24, "\u0c36\u0c3f\u0c32\u0c3e\u0c26\u0c41\u0c21\u0c41": 25, "\u0c06\u0c2f\u0c41\u0c30\u0c4d\u0c35\u0c47\u0c26\u0c02\u0c32\u0c4b": 26, "\u0c2e\u0c15\u0c30": 27, "\u0c05\u0c26\u0c3f\u0c24\u0c3f\u0c15\u0c3f\u0c28\u0c3f": 28, "\u0c32\u0c02\u0c2c\u0c3e\u0c21\u0c40\u0c32\u0c4d\u0c32\u0c4b": 29, "\u0c24\u0c46\u0c32\u0c3f\u0c38\u0c3f\u0c28\u0c26\u0c3f": 30, "\u0c1c\u0c28\u0c3e\u0c2d\u0c3e\u0c24\u0c4b": 31, "\u0c15\u0c4a\u0c32\u0c28\u0c41": 32, "\u0c24\u0c32\u0c41\u0c2a\u0c41\u0c32": 33, "\u0c06\u0c02\u0c27\u0c4d\u0c30\u0c2a\u0c4d\u0c30\u0c26\u0c47\u0c36\u0c4d\u200c\u0c32\u0c4b\u0c28\u0c3f": 34, "\u0c35\u0c3e\u0c30\u0c4d\u0c37\u0c3f\u0c15": 35, "\u0c28\u0c30\u0c38\u0c30\u0c3e\u0c1c\u0c41": 36, "\u0c1f\u0c4d\u0c30\u0c3e\u0c15\u0c4d": 37, "\u0c17\u0c4d\u0c30\u0c42\u0c2a\u0c41\u0c32\u0c41": 38, "\u0c35\u0c3f\u0c36\u0c4d\u0c35\u0c3e\u0c38\u0c02": 39, "\u0c2a\u0c26\u0c35\u0c3f\u0c15\u0c3f": 40, "\u0c2c\u0c23\u0c3f\u0c15\u0c3e\u0c02\u0c24": 41, "\u0c2d\u0c40\u0c2e\u0c35\u0c30\u0c02": 42, "\u0c2a\u0c30\u0c3f\u0c2a\u0c3e\u0c32\u0c3f\u0c02\u0c1a\u0c3e\u0c21\u0c41": 43, "\u0c30\u0c39\u0c2e\u0c3e\u0c28\u0c4d": 44, "\u0c15\u0c3e\u0c02\u0c1f\u0c3f\u0c28\u0c46\u0c02\u0c1f\u0c32\u0c4d": 45, "\u0c2c\u0c4b\u0c30\u0c21\u0c3f": 46, "\u0c05\u0c32\u0c39\u0c3e\u0c2c\u0c3e\u0c26\u0c41": 47, "\u0c36\u0c30\u0c4d\u0c2e\u0c15\u0c41": 48, "\u0c35\u0c48\u0c28\u0c4d\u0c38\u0c4d\u200c": 49, "\u0c2e\u0c39\u0c4b\u0c24\u0c4d\u0c38\u0c35\u0c3e\u0c32\u0c41": 50, "\u0c16\u0c2f\u0c3e\u0c2e\u0c24\u0c4d": 51, "\u0c2a\u0c30\u0c3f\u0c36\u0c40\u0c32\u0c3f\u0c38\u0c4d\u0c24\u0c47": 52, "1614-1615": 53, "\u0c15\u0c46\u0c28\u0c21\u0c3f\u0c2f\u0c28\u0c4d\u0c32\u0c41": 54, "\u0c38\u0c17\u0c41\u0c23\u0c2c\u0c4d\u0c30\u0c39\u0c4d\u0c2e\u0c4b\u0c2a\u0c3e\u0c38\u0c28\u0c2e\u0c41\u0c1a\u0c47\u0c24": 55, "\u0c2a\u0c4d\u0c30\u0c2e\u0c3e\u0c23": 56, "\u0c38\u0c39\u0c3e\u0c2f\u0c02": 57, "\u0c30\u0c02\u0c17\u0c3e\u0c32\u0c4d\u0c32\u0c4b": 58, "\u0c15\u0c3f\u0c28\u0c2c\u0c3e\u0c32\u0c41": 59, "\u0c36\u0c02\u0c15\u0c30\u0c4d": 60, "\u0c1a\u0c46\u0c28\u0c4d\u0c28\u0c48\u0c28\u0c3f": 61, "\u0c0a\u0c2a\u0c3f\u0c30\u0c3f": 62, "\u0c30\u0c38\u0c4d\u0c15\u0c3f\u0c28\u0c4d": 63, "\u0c26\u0c4a\u0c30\u0c15\u0c41\u0c1a\u0c41\u0c02\u0c21\u0c46\u0c28\u0c41": 64, "\u0c17\u0c28\u0c4d\u0c28\u0c3e\u0c30\u0c46\u0c21\u0c4d\u0c21\u0c3f": 65, "\u0c38\u0c28\u0c4d\u0c28\u0c3f\u0c39\u0c3f\u0c24\u0c02\u0c17\u0c3e": 66, "\u0c24\u0c30\u0c4d\u0c15": 67, "\u0c05\u0c39\u0c4b\u0c2c\u0c3f\u0c32\u0c2e\u0c4d": 68, "\u0c06\u0c21\u0c2a\u0c3f\u0c32\u0c4d\u0c32\u0c32\u0c41": 69, "\u0c38\u0c30\u0c4d\u0c2a\u0c35\u0c30\u0c02": 70, "\u0c2a\u0c33\u0c4d\u0c33\u0c17\u0c46\u0c32\u0c32\u0c28\u0c41": 71, "\u0c05\u0c2c\u0c3f\u0c21\u0c4d\u0c38\u0c4d": 72, "\u0c28\u0c3e\u0c2f\u0c15\u0c3e": 73, "\u0c38\u0c47\u0c35\u0c32": 74, "\u0c07\u0c30\u0c41\u0c35\u0c41\u0c30\u0c41": 75, "\u0c2a\u0c3f": 76, "\u0c26\u0c4d\u0c30\u0c4c\u0c2a\u0c26\u0c3f": 77, "\u0c1c\u0c3e\u0c24\u0c15\u0c02": 78, "\u0c2a\u0c3e\u0c32\u0c15\u0c41\u0c32": 79, "\u0c39\u0c3f\u0c02\u0c26\u0c42\u0c38\u0c4d\u0c24\u0c3e\u0c28\u0c40": 80, "\u0c15\u0c4d\u0c32\u0c3e\u0c30\u0c3f\u0c2b\u0c3f\u0c15\u0c46\u0c38\u0c28\u0c4d": 81, "\u0c1c\u0c28\u0c4d\u0c2e\u0c3f\u0c02\u0c1a\u0c3f\u0c02\u0c26\u0c3f": 82, "\u0c35\u0c3f\u0c20\u0c32": 83, "\u0c06\u0c28\u0c02\u0c26": 84, "\u0c24\u0c30\u0c4d\u0c2a\u0c23\u0c2e\u0c41\u0c32\u0c3f\u0c35\u0c4d\u0c35\u0c21\u0c02": 85, "\u0c35\u0c3f\u0c38\u0c4d\u0c24\u0c30\u0c3f\u0c02\u0c1a\u0c3f\u0c28": 86, "\u0c2e\u0c3e\u0c2e\u0c21\u0c32\u0c4b": 87, "\u0c38\u0c3e\u0c02\u0c2c\u0c2e\u0c42\u0c30\u0c4d\u0c24\u0c3f": 88, "\u0c2a\u0c4b\u0c24\u0c28": 89, "\u0c0a\u0c39\u0c3f\u0c02\u0c2a\u0c35\u0c32\u0c38\u0c3f": 90, "\u0c38\u0c2e\u0c41\u0c1a\u0c4d\u0c1a\u0c2f\u0c02": 91, "\u0c2e\u0c46\u0c1a\u0c4d\u0c1a\u0c3f\u0c28": 92, "\u0c30\u0c3e\u0c1c\u0c2e\u0c02\u0c21\u0c4d\u0c30\u0c3f\u0c28\u0c3f": 93, "\u0c38\u0c2e\u0c47\u0c24": 94, "\u0c1a\u0c3e\u0c1f\u0c41\u0c17\u0c3e": 95, "\u0c28\u0c41\u0c02\u0c1a\u0c3f": 96, "\u0c26\u0c36\u0c3e\u0c2c\u0c4d\u0c27\u0c3e\u0c32": 97, "\u0c2a\u0c15\u0c4d\u0c15\u0c28": 98, "\u0c2a\u0c48\u0c2a\u0c4d": 99, "\u0c2a\u0c41\u0c32\u0c2e\u0c3e\u0c2f\u0c3f": 100, "\u0c06\u0c36\u0c4d\u0c30\u0c2e\u0c3e\u0c28\u0c3f\u0c15\u0c3f": 101, "\u0c1a\u0c02\u0c26\u0c4d\u0c30\u0c17\u0c3f\u0c30\u0c3f": 102, "\u0c2a\u0c4d\u0c30\u0c24\u0c3e\u0c2a\u0c30\u0c46\u0c21\u0c4d\u0c21\u0c3f": 103, "\u0c24\u0c41\u0c26\u0c3f": 104, "\u0c26\u0c39\u0c28\u0c4d": 105, "\u0c38\u0c17\u0c2d\u0c3e\u0c17\u0c02": 106, "1913\u0c32\u0c4b": 107, "\u0c30\u0c3e\u0c1c\u0c4d\u0c2f\u0c3e\u0c02\u0c17\u0c02\u0c32\u0c4b": 108, "\u0c2c\u0c3e\u0c32\u0c41\u0c28\u0c3f": 109, "\u0c35\u0c46\u0c02\u0c17\u0c33\u0c30\u0c46\u0c21\u0c4d\u0c21\u0c3f": 110, "<>": 111, "\u0c0f\u0c1c\u0c3f\u0c2f\u0c28\u0c4d": 112, "\u0c2d\u0c3e\u0c2e\u0c3e\u0c15\u0c32\u0c3e\u0c2a\u0c2e\u0c41": 113, "\u0c2a\u0c4d\u0c30\u0c2d\u0c41\u0c35\u0c41\u0c32\u0c35\u0c3e\u0c30\u0c3f": 114, "\u0c26\u0c47\u0c36\u0c02\u0c32\u0c4b\u0c28\u0c47": 115, "\u0c1c\u0c3e\u0c2c\u0c3e\u0c32\u0c4b\u0c2a\u0c28\u0c3f\u0c37\u0c24\u0c4d\u0c24\u0c41": 116, "\u0c32\u0c47\u0c1f\u0c4d": 117, "\u0c35\u0c30\u0c38\u0c3f\u0c26\u0c4d\u0c27\u0c3f": 118, "\u0c1c\u0c40\u0c35\u0c41\u0c32\u0c32\u0c4b": 119, "\u0c06\u0c32\u0c4d\u0c2c\u0c2e\u0c4d\u200c\u0c32\u0c41": 120, "\u0c15\u0c4d\u0c37\u0c24\u0c4d\u0c30\u0c3f\u0c2f\u0c41\u0c21\u0c41": 121, "\u0c26\u0c4d\u0c35\u0c3e\u0c30\u0c3e\u0c28\u0c47": 122, "\u0c30\u0c3e\u0c2f\u0c3f\u0c38\u0c4d\u0c24\u0c3e\u0c30\u0c41": 123, "\u0c2a\u0c41\u0c37\u0c4d\u0c2b\u0c3e\u0c32\u0c41\u0c17\u0c3e": 124, "\u0c12\u0c15\u0c28\u0c3e\u0c21\u0c41": 125, "\u0c2a\u0c41\u0c23\u0c4d\u0c2f\u0c15\u0c3e\u0c32\u0c3e\u0c28\u0c3f\u0c15\u0c3f": 126, "\u0c0e\u0c26\u0c41\u0c30\u0c4d\u0c15\u0c4a\u0c28\u0c4d\u0c28\u0c26\u0c3f": 127, "\u0c05\u0c17\u0c4d\u0c28\u0c3f\u0c2e\u0c3f\u0c24\u0c4d\u0c30\u0c41\u0c21\u0c41": 128, "\u0c32\u0c2c\u0c4d\u0c27\u0c3f": 129, "\u0c12\u0c15\u0c4b": 130, "\u0c23": 131, "\u0c17\u0c41\u0c30\u0c1c\u0c3e\u0c32": 132, "\u0c15\u0c4d\u0c32\u0c3f\u0c37\u0c4d\u0c1f\u0c2e\u0c48\u0c28": 133, "\u0c24\u0c40\u0c30\u0c41\u0c32\u0c4b": 134, "\u0c0e\u0c28\u0c4d\u0c28\u0c3f\u0c15": 135, "\u0c17\u0c41\u0c39\u0c32": 136, "\u0c28\u0c3e\u0c23\u0c47\u0c32\u0c41": 137, "\u0c15\u0c32\u0c3f\u0c17\u0c3f\u0c28\u0c35\u0c3e\u0c30\u0c41": 138, "\u0c15\u0c4a\u0c24\u0c4d\u0c24\u0c2a\u0c1f\u0c4d\u0c28\u0c02": 139, "\u0c15\u0c3e\u0c23\u0c3f\u0c2a\u0c3e\u0c15\u0c02\u0c32\u0c4b": 140, "\u0c38\u0c48\u0c1f\u0c41\u0c32\u0c4b": 141, "\u0c1c\u0c2e\u0c4d\u0c2e\u0c42": 142, "\u0c0f\u0c30\u0c4d\u0c2a\u0c21\u0c3f\u0c2f\u0c46": 143, "\u0c26\u0c4d\u0c35\u0c3e\u0c30\u0c02": 144, "\u0c30\u0c48\u0c24\u0c41\u0c32\u0c15\u0c3f": 145, "\u0c13\u0c02\u0c1f\u0c3e\u0c30\u0c3f\u0c2f\u0c4b": 146, "\u0c38\u0c3e\u0c2e\u0c46\u0c24\u0c28\u0c41": 147, "\u0c1c\u0c30\u0c3f\u0c17\u0c3f\u0c02\u0c26\u0c28\u0c3f": 148, "\u0c2a\u0c4d\u0c30\u0c1c\u0c32\u0c41": 149, "\u0c2a\u0c24\u0c15\u0c3e\u0c32\u0c41": 150, "\u0c35\u0c3e\u0c38\u0c41\u0c32\u0c28\u0c41": 151, "\u0c35\u0c4d\u0c30\u0c3e\u0c32\u0c3e\u0c21\u0c41": 152, "\u0c05\u0c32\u0c46\u0c17\u0c4d\u0c1c\u0c3e\u0c02\u0c21\u0c4d\u0c30\u0c3f\u0c2f\u0c3e": 153, "\u0c17\u0c3e\u0c02\u0c27\u0c40\u0c1c\u0c40": 154, "\u0c38\u0c2e\u0c3e\u0c1c": 155, "\u0c2d\u0c3e\u0c17\u0c2e\u0c28\u0c3f": 156, "\u0c15\u0c3e\u0c32\u0c41\u0c35\u0c32\u0c41": 157, "\u0c2c\u0c42\u0c21\u0c3f\u0c26": 158, "\u0c2a\u0c40\u0c20\u0c3e\u0c28\u0c4d\u0c28\u0c3f": 159, "\u0c2a\u0c3e\u0c30\u0c4d": 160, "\u0c2e\u0c02\u0c24\u0c4d\u0c30\u0c3f\u0c24\u0c4d\u0c35\u0c36\u0c3e\u0c16": 161, "\u0c2a\u0c4b\u0c24\u0c41\u0c32\u0c42\u0c30\u0c3f": 162, "\u0c28\u0c3f\u0c35\u0c3e\u0c38\u0c02": 163, "\u0c05\u0c28\u0c41\u0c38\u0c30\u0c3f\u0c38\u0c4d\u0c24\u0c41\u0c02\u0c26\u0c3f": 164, "\u0c06\u0c38\u0c28\u0c02": 165, "\u0c09\u0c2a\u0c2f\u0c4b\u0c17\u0c3e\u0c32\u0c41": 166, "\u0c0e\u0c32\u0c46\u0c15\u0c4d\u0c37\u0c28\u0c4d": 167, "\u0c38\u0c02\u0c2d\u0c02\u0c27\u0c2e\u0c48\u0c28": 168, "\u0c07\u0c24\u0c28\u0c3f": 169, "\u0c16\u0c24\u0c3f": 170, "\u0c05\u0c30": 171, "\u0c12\u0c07\u0c38\u0c3f\u0c21\u0c3f": 172, "\u0c35\u0c32\u0c24\u0c4b": 173, "\u0c2a\u0c47\u0c32\u0c41\u0c33\u0c4d\u0c33\u0c41": 174, "\u0c1a\u0c32\u0c4d\u0c32\u0c1f\u0c3f": 175, "\u0c30\u0c3f\u0c15\u0c3e\u0c30\u0c4d\u0c21\u0c3f\u0c02\u0c17\u0c41": 176, "\u0c28\u0c32\u0c4d\u0c32\u0c2a\u0c3e\u0c21\u0c41": 177, "\u0c2e\u0c39\u0c3e\u0c15\u0c4b\u0c38\u0c32": 178, "\u0c06\u0c16\u0c30\u0c3f\u0c15\u0c3f": 179, "\u0c35\u0c48\u0c36\u0c3e\u0c16": 180, "2016": 181, "\u0c05\u0c02\u0c26\u0c3e\u0c1c\u0c41\u0c17\u0c3e": 182, "\u0c21\u0c3f\u0c17\u0c4d\u0c30\u0c40\u0c32\u0c41": 183, "\u0c2e\u0c3e\u0c24\u0c4d\u0c30\u0c32\u0c41": 184, "\u0c05\u0c02\u0c1f\u0c30\u0c3e\u0c28\u0c3f\u0c24\u0c28\u0c02": 185, "\u0c2c\u0c02\u0c1c\u0c3e\u0c30\u0c3e\u0c32\u0c41": 186, "\u0c38\u0c3f\u0c02\u0c21\u0c3f\u0c15\u0c47\u0c1f\u0c4d": 187, "\u0c30\u0c3f\u0c15\u0c3e\u0c30\u0c4d\u0c21\u0c3f\u0c02\u0c17\u0c4d": 188, "\u0c06\u0c17\u0c2e\u0c2e\u0c41": 189, "\u0c26\u0c47\u0c36\u0c3e\u0c1f\u0c28\u0c02": 190, "\u0c1c\u0c42\u0c28\u0c4d": 191, "\u0c30\u0c02\u0c17\u0c41\u0c32\u0c4b": 192, "\u0c05\u0c35\u0c38\u0c30\u0c2e\u0c48\u0c28": 193, "\u0c32\u0c3e\u0c38\u0c4d": 194, "\u0c2a\u0c4b\u0c38\u0c41\u0c15\u0c41\u0c02\u0c1f\u0c3e\u0c30\u0c41": 195, "\u0c17\u0c41\u0c21\u0c4d\u0c32\u0c35\u0c32\u0c4d\u0c32\u0c47\u0c30\u0c41": 196, "\u0c06\u0c30\u0c4d\u0c27\u0c3f\u0c15\u0c2a\u0c4d\u0c30\u0c17\u0c24\u0c3f": 197, "\u0c39\u0c02\u0c2a\u0c3f\u0c32\u0c4b\u0c28\u0c3f": 198, "\u0c24\u0c26\u0c2d\u0c4d\u0c2f\u0c26\u0c4d\u0c30\u0c35\u0c24\u0c4d": 199, "\u0c38\u0c02\u0c38\u0c4d\u0c25\u0c17\u0c3e": 200, "\u0c2f\u0c35\u0c28\u0c41\u0c32\u0c41": 201, "\u0c38\u0c4d\u0c1f\u0c47\u0c1f\u0c4d\u0c38\u0c4d": 202, "\u0c30\u0c4b\u0c1c\u0c41\u0c32\u0c32\u0c4b": 203, "1969\u0c32\u0c4b": 204, "\u0c05\u0c2d\u0c4d\u0c2f\u0c38\u0c3f\u0c02\u0c1a\u0c3e\u0c30\u0c41": 205, "\u0c28\u0c35\u0c32\u0c32\u0c41": 206, "\u0c05\u0c24\u0c3f\u0c35\u0c3e\u0c39\u0c15\u0c24": 207, "\u0c26\u0c41\u0c30\u0c26": 208, "\u0c2e\u0c41\u0c02\u0c26\u0c41\u0c15\u0c41": 209, "\u0c30\u0c02\u0c17\u0c2e\u0c41\u0c32\u0c4b": 210, "\u0c2a\u0c4d\u0c30\u0c35\u0c47\u0c36\u0c3f\u0c02\u0c1a\u0c3e\u0c21\u0c41": 211, "\u0c09\u0c26\u0c4d\u0c2f\u0c2e\u0c02": 212, "\u0c27\u0c4d\u0c2f\u0c3e\u0c28\u0c3e\u0c28\u0c3f\u0c15\u0c3f": 213, "\u0c28\u0c3f\u0c15\u0c4d\u0c37\u0c3f\u0c2a\u0c4d\u0c24\u0c2e\u0c48\u0c2f\u0c41\u0c02\u0c26\u0c3f": 214, "\u0c2f\u0c3e\u0c26\u0c35\u0c41\u0c32\u0c41": 215, "\u0c30\u0c41\u0c26\u0c4d\u0c30\u0c2f\u0c4d\u0c2f": 216, "\u0c24\u0c3e\u0c30\u0c24\u0c2e\u0c4d\u0c2f\u0c2e\u0c41\u0c28\u0c15\u0c41": 217, "\u0c38\u0c43\u0c37\u0c4d\u0c1f\u0c3f\u0c28\u0c3f": 218, "\u0c2a\u0c3e\u0c15\u0c3f\u0c38\u0c4d\u0c24\u0c3e\u0c28\u0c4d\u0c32\u0c4b": 219, "\u0c28\u0c1f\u0c3f\u0c02\u0c1a\u0c3f": 220, "\u0c17\u0c4b\u0c26\u0c3e\u0c26\u0c47\u0c35\u0c3f": 221, "\u0c35\u0c30\u0c4d\u0c23\u0c3f\u0c38\u0c4d\u0c24\u0c3e\u0c21\u0c41": 222, "\u0c2c\u0c46\u0c32\u0c4d\u0c1c\u0c3f\u0c2f\u0c02": 223, "\u0c39\u0c3f\u0c30\u0c23\u0c4d\u0c2f\u0c15\u0c36\u0c4d\u0c2f\u0c2a\u0c41\u0c21\u0c3f": 224, "\u0c24\u0c47\u0c28\u0c46\u0c1f\u0c40\u0c17\u0c32\u0c15\u0c41": 225, "\u0c06\u0c02\u0c27\u0c4d\u0c30\u0c2e\u0c41": 226, "\u0c15\u0c4a\u0c30\u0c35\u0c3f": 227, "\u0c05\u0c2a\u0c4d\u0c30\u0c35\u0c3e\u0c28\u0c41\u0c21\u0c41": 228, "\u0c2d\u0c3e\u0c30\u0c4d\u0c2f\u0c32\u0c41": 229, "\u0c05\u0c24\u0c28\u0c3f\u0c15\u0c3f": 230, "\u0c2e\u0c3e\u0c30\u0c4d\u0c17\u0c3e\u0c28\u0c3f\u0c15\u0c3f": 231, "\u0c1a\u0c46\u0c30\u0c41\u0c35\u0c41\u0c32": 232, "\u0c2e\u0c3f\u0c30\u0c4d\u0c30\u0c30\u0c4d": 233, "\u0c30\u0c3e\u0c35\u0c3f": 234, "\u0c27\u0c30\u0c4d\u0c2e\u0c02\u0c24\u0c4b": 235, "\u0c28\u0c1f\u0c3f\u0c02\u0c1a\u0c17\u0c3e": 236, "\u0c1a\u0c41\u0c1f\u0c4d\u0c1f\u0c42": 237, "\u0c38\u0c3e\u0c2e\u0c4d\u0c30\u0c3e\u0c1c\u0c4d\u0c2f": 238, "\u0c0f\u0c30\u0c4d\u0c2a\u0c21\u0c3f": 239, "\u0c2c\u0c3e\u0c1f\u0c46\u0c28\u0c4d": 240, "\u0c15\u0c4a\u0c32\u0c41\u0c35\u0c48\u0c2f\u0c41\u0c28\u0c4d\u0c28": 241, "\u0c24\u0c41\u0c1a\u0c4d\u0c1b\u0c2e\u0c41\u0c15\u0c02\u0c1f\u0c46\u0c28\u0c41": 242, "\u0c32\u0c3f\u0c02\u0c15\u0c4d": 243, "\u0c38\u0c4d\u0c35\u0c32\u0c4d\u0c2a\u0c02": 244, "\u0c24\u0c32\u0c02\u0c2a\u0c48": 245, "\u0c1a\u0c3e\u0c28\u0c46\u0c33\u0c4d\u0c33\u0c41": 246, "\u0c30\u0c3e\u0c2c\u0c4b\u0c35\u0c41": 247, "\u0c35\u0c3f\u0c36\u0c4d\u0c35\u0c47\u0c36\u0c4d\u0c35\u0c30": 248, "\u0c28\u0c3e\u0c2e\u0c15\u0c30\u0c23": 249, "\u0c09\u0c28\u0c4d\u0c28\u0c24": 250, "\u0c1a\u0c46\u0c2a\u0c4d\u0c24\u0c3e\u0c30\u0c41": 251, "\u0c1a\u0c46\u0c2a\u0c4d\u0c2a\u0c01\u0c2c\u0c21\u0c41\u0c28\u0c41": 252, "\u0c35\u0c40\u0c32\u0c41\u0c02\u0c1f\u0c41\u0c02\u0c26\u0c3f": 253, "\u0c35\u0c47\u0c21\u0c3f\u0c1a\u0c47\u0c38\u0c3f": 254, "\u0c1a\u0c40\u0c01\u0c15\u0c1f\u0c3f\u0c32\u0c4b": 255, "\u0c1f\u0c3e\u0c02\u0c17\u0c4d": 256, "\u0c32\u0c02\u0c21\u0c28\u0c41\u0c32\u0c4b": 257, "\u0c35\u0c3e\u0c30\u0c02\u0c26\u0c30\u0c41\u0c28\u0c41": 258, "\u0c2a\u0c3f\u0c15\u0c4d\u0c1a\u0c30\u0c4d\u0c38\u0c4d": 259, "\u0c24\u0c30\u0c41\u0c35\u0c3e\u0c24": 260, "\u0c07\u0c02\u0c2a\u0c40\u0c30\u0c3f\u0c2f\u0c4b": 261, "\u0c35\u0c40\u0c30\u0c3f": 262, "\u0c09\u0c2e\u0c4d\u0c2e\u0c21\u0c3f": 263, "\u0c2a\u0c4d\u0c30\u0c15\u0c4d\u0c30\u0c3f\u0c2f\u0c3e": 264, "\u0c05\u0c2e\u0c4d\u0c2e\u0c15\u0c41": 265, "\u0c2e\u0c4a\u0c26\u0c1f\u0c3f\u0c38\u0c4d\u0c25\u0c3e\u0c28\u0c02\u0c32\u0c4b": 266, "\u0c05\u0c28\u0c21\u0c02": 267, "\u0c38\u0c2e\u0c3e\u0c1a\u0c3e\u0c30\u0c3e\u0c28\u0c4d\u0c28\u0c3f": 268, "\u0c1a\u0c47\u0c38\u0c4d\u0c24\u0c3e\u0c28\u0c41": 269, "\u0c2e\u0c27\u0c4d\u0c2f\u0c3e\u0c15\u0c4d\u0c15\u0c31\u0c32\u0c41": 270, "\u0c05\u0c26\u0c4d\u0c2d\u0c41\u0c24\u0c2e\u0c48\u0c28": 271, "\u0c2a\u0c46\u0c1f\u0c4d\u0c1f\u0c47": 272, "\u0c17\u0c4b\u0c38\u0c4d\u0c24\u0c3e\u0c28\u0c3f": 273, "\u0c28\u0c15\u0c4d\u0c37\u0c24\u0c4d\u0c30\u0c2e\u0c41\u0c32\u0c4b": 274, "\u0c36\u0c4d\u0c30\u0c40\u0c32\u0c02\u0c15": 275, "\u0c26\u0c36\u0c30\u0c25": 276, "\u0c1c\u0c3e\u0c24\u0c40\u0c2f\u0c3e\u0c28\u0c3f\u0c15\u0c3f": 277, "\u0c36\u0c4d\u0c30\u0c40\u0c36\u0c48\u0c32\u0c02": 278, "\u0c35\u0c30\u0c4d\u0c17\u0c02": 279, "\u0c28\u0c47\u0c2a\u0c3e\u0c33\u0c40": 280, "\u0c1c\u0c3e\u0c24\u0c1a\u0c4b\u0c21": 281, "\u0c15\u0c42\u0c30\u0c4d\u0c2a\u0c41\u0c28\u0c41": 282, "\u0c28\u0c46\u0c1f\u0c4d": 283, "\u0c17\u0c02\u0c17\u0c2e\u0c4d\u0c2e": 284, "\u0c26\u0c36\u0c15\u0c41\u0c2e\u0c3e\u0c30": 285, "\u0c15\u0c42\u0c30\u0c4d\u0c1a\u0c4a\u0c28\u0c3f": 286, "\u0c0e\u0c2a\u0c4d\u0c2a\u0c41\u0c21\u0c41": 287, "\u0c35\u0c43\u0c24\u0c4d\u0c24\u0c3e\u0c32\u0c41": 288, "\u0c35\u0c39\u0c3f\u0c02\u0c1a\u0c3f\u0c02\u0c26\u0c3f": 289, "\u0c17\u0c41\u0c02\u0c21\u0c3e": 290, "\u0c2e\u0c41\u0c28\u0c3f\u0c38\u0c3f\u0c2a\u0c32\u0c4d": 291, "\u0c2c\u0c4d\u0c30\u0c3e\u0c39\u0c4d\u0c2e\u0c23\u0c41\u0c32\u0c41": 292, "001": 293, "\u0c05\u0c28\u0c41\u0c17\u0c4d\u0c30\u0c39\u0c3f\u0c02\u0c1a\u0c3f": 294, "\u0c2d\u0c40\u0c2e\u0c3e\u0c28\u0c26\u0c3f": 295, "\u0c05\u0c2e\u0c30\u0c1c\u0c40\u0c35\u0c3f": 296, "\u0c18\u0c3e\u0c1f\u0c4d": 297, "\u0c38\u0c41\u0c2c\u0c4d\u0c30\u0c39\u0c4d\u0c2e\u0c23\u0c4d\u0c2f\u0c36\u0c30\u0c4d\u0c2e": 298, "\u0c35\u0c48\u0c0e\u0c38\u0c4d\u0c30\u0c3e\u0c1c\u0c36\u0c47\u0c16\u0c30\u0c30\u0c46\u0c21\u0c4d\u0c21\u0c3f": 299, "\u0c15\u0c3e\u0c30\u0c4d\u0c2f\u0c3e\u0c32\u0c41": 300, "\u0c38\u0c02\u0c26\u0c30\u0c4d\u0c36\u0c15\u0c41\u0c32": 301, "\u0c2a\u0c42\u0c38\u0c2a\u0c3e\u0c1f\u0c3f": 302, "\u0c2e\u0c39\u0c3e\u0c38\u0c2e\u0c41\u0c26\u0c4d\u0c30\u0c2e\u0c41": 303, "\u0c15\u0c3e\u0c32\u0c28\u0c40\u0c17\u0c3e": 304, "\u0c2e\u0c39\u0c47\u0c36\u0c4d\u0c35\u0c30\u0c41\u0c32\u0c41": 305, "\u0c28\u0c3e\u0c38\u0c30\u0c4d": 306, "\u0c2d\u0c3e\u0c17\u0c38\u0c4d\u0c35\u0c3e\u0c2e\u0c4d\u0c2f\u0c41\u0c32": 307, "\u0c2e\u0c27\u0c4d\u0c2f\u0c3e\u0c39\u0c3e\u0c30\u0c28\u0c3e\u0c33\u0c2e\u0c41": 308, "\u0c35\u0c4d\u0c2f\u0c3e\u0c15\u0c30\u0c23": 309, "\u0c15\u0c3e\u0c28\u0c4d\u0c35\u0c46\u0c28\u0c4d\u0c37\u0c28\u0c32\u0c4d": 310, "\u0c28\u0c3e\u0c32\u0c41\u0c15\u0c24\u0c4b": 311, "\u0c38\u0c4d\u0c2a\u0c42\u0c28\u0c41": 312, "\u0c15\u0c4b\u0c33\u0c4d\u0c32\u0c28\u0c41": 313, "\u0c05\u0c28\u0c4d\u0c2f\u0c3e\u0c2f\u0c02": 314, "\u0c30\u0c4220/-\u0c32\u0c41": 315, "\u0c24\u0c40\u0c30\u0c3e\u0c28": 316, "\u0c2a\u0c47\u0c30\u0c4d\u0c15\u0c4a\u0c28\u0c2c\u0c21\u0c3f\u0c02\u0c26\u0c3f": 317, "\u0c15\u0c30\u0c4d\u0c24\u0c30\u0c3f": 318, "\u0c1c\u0c3e\u0c17\u0c4d\u0c30\u0c24\u0c4d\u0c24\u0c17\u0c3e": 319, "\u0c35\u0c26\u0c3f\u0c32\u0c3f": 320, "\u0c24\u0c4a\u0c32\u0c3f\u0c28\u0c3e\u0c33\u0c4d\u0c33": 321, "\u0c2e\u0c41\u0c38\u0c4d\u0c32\u0c3f\u0c2e\u0c41\u0c32\u0c41": 322, "\u0c35\u0c3e\u0c1c\u0c4d\u0c1e\u0c2f\u0c02": 323, "\u0c35\u0c3e\u0c30\u0c3f\u0c15\u0c47": 324, "\u0c1c\u0c3f\u0c32\u0c4d\u0c32\u0c3e\u0c32\u0c32\u0c4b\u0c28\u0c3f": 325, "\u0c15\u0c3e\u0c02\u0c21\u0c2e\u0c41\u0c32\u0c41": 326, "\u0c17\u0c4d\u0c30\u0c40\u0c38\u0c41": 327, "\u0c35\u0c3f\u0c30\u0c3e\u0c1f": 328, "\u0c35\u0c38\u0c4d\u0c24\u0c4d\u0c30\u0c3e\u0c28\u0c4d\u0c28\u0c3f": 329, "\u0c26\u0c48\u0c35\u0c3e\u0c38\u0c41\u0c30\u0c38\u0c02\u0c2a\u0c26\u0c4d\u0c35\u0c3f\u0c2d\u0c3e\u0c17": 330, "\u0c30\u0c15\u0c4d\u0c37\u0c3f\u0c02\u0c1a\u0c21\u0c3e\u0c28\u0c3f\u0c15\u0c3f": 331, "\u0c2a\u0c02\u0c1a\u0c2e\u0c3f": 332, "\u0c2a\u0c1f\u0c4d\u0c28\u0c02": 333, "\u0c17\u0c41\u0c02\u0c21\u0c46\u0c32\u0c41": 334, "1958": 335, "\u0c38\u0c02\u0c2d\u0c35\u0c2e\u0c41": 336, "\u0c36\u0c4c\u0c28\u0c15\u0c3e\u0c26\u0c3f": 337, "\u0c24\u0c32\u0c4d\u0c32\u0c3f\u0c26\u0c02\u0c35\u0c42\u0c21\u0c41\u0c32\u0c41": 338, "\u0c2a\u0c40\u0c35\u0c40\u0c2f\u0c47": 339, "\u0c17\u0c30\u0c4d\u0c32\u0c4d": 340, "\u0c15\u0c4a\u0c35\u0c4d\u0c35\u0c42\u0c30\u0c41": 341, "\u0c2e\u0c41\u0c16\u0c4d\u0c2f\u0c2e\u0c02\u0c24\u0c4d\u0c30\u0c3f\u0c17\u0c3e": 342, "\u0c36\u0c3e\u0c38\u0c4d\u0c24\u0c4d\u0c30\u0c02\u0c32\u0c4b": 343, "\u0c28\u0c3f\u0c30\u0c4d\u0c17\u0c24\u0c2e\u0c41\u0c32\u0c48\u0c28": 344, "\u0c38\u0c3e\u0c2e\u0c02\u0c24\u0c41\u0c32\u0c41\u0c17\u0c3e": 345, "\u0c1c\u0c17\u0c28\u0c4d": 346, "\u0c38\u0c4d\u0c1f\u0c3e\u0c32\u0c15\u0c4d\u0c1f\u0c48\u0c1f\u0c4d\u0c38\u0c4d": 347, "\u0c15\u0c4d\u0c32\u0c48\u0c35\u0c41": 348, "\u0c2a\u0c3f\u0c1a\u0c4d\u0c1a\u0c47\u0c36\u0c4d\u0c35\u0c30": 349, "\u0c30\u0c3e\u0c2e\u0c3e\u0c28\u0c3e\u0c2f\u0c41\u0c21\u0c41": 350, "\u0c36\u0c30\u0c40\u0c30\u0c3e\u0c28\u0c3f": 351, "\u0c2e\u0c4a\u0c15\u0c4d\u0c15\u0c32\u0c32\u0c4b": 352, "\u0c1b\u0c02\u0c27\u0c2e\u0c41-": 353, "\u0c24\u0c47\u0c32\u0c3f\u0c02\u0c26\u0c3f": 354, "\u0c26\u0c4d\u0c35\u0c40\u0c2a\u0c15\u0c32\u0c4d\u0c2a\u0c02": 355, "\u0c05\u0c2a\u0c41\u0c30\u0c42\u0c2a\u0c2e\u0c48\u0c28": 356, "\u0c13\u0c37\u0c28\u0c3f\u0c15\u0c4d": 357, "\u0c15\u0c25\u0c28": 358, "\u0c21\u0c3e": 359, "\u0c38\u0c39\u0c1c\u0c40\u0c35\u0c28\u0c3e\u0c28\u0c4d\u0c28\u0c3f": 360, "\u0c17\u0c41\u0c30\u0c4d\u0c24\u0c3f\u0c02\u0c1a\u0c41\u0c1f\u0c15\u0c48": 361, "\u0c15\u0c3f\u0c38\u0c4d\u0c35\u0c3e\u0c39\u0c3f\u0c32\u0c3f": 362, "\u0c2a\u0c24\u0c4d\u0c30\u0c3f\u0c15\u0c32\u0c32\u0c4b": 363, "\u0c38\u0c02\u0c15\u0c4d\u0c30\u0c2e\u0c3f\u0c02\u0c1a\u0c21\u0c02": 364, "1582": 365, "\u0c1c\u0c3f2": 366, "\u0c2e\u0c30\u0c4b\u0c35\u0c48\u0c2a\u0c41": 367, "\u0c35\u0c39\u0c3f\u0c38\u0c4d\u0c24\u0c41\u0c28\u0c4d\u0c28\u0c26\u0c3f": 368, "\u0c0e\u0c15\u0c4d\u0c15\u0c41\u0c35\u0c15\u0c3e\u0c32\u0c02": 369, "\u0c24\u0c3f\u0c28\u0c47\u0c35\u0c3e\u0c30\u0c3f\u0c32\u0c4b": 370, "\u0c06\u0c30\u0c4d\u0c17\u0c28\u0c48\u0c38\u0c47\u0c37\u0c28\u0c4d": 371, "\u0c38\u0c4d\u0c35\u0c30\u0c3f\u0c24": 372, "\u0c1c\u0c4d\u0c1e\u0c3e\u0c28\u0c47\u0c36\u0c4d\u0c35\u0c30\u0c41\u0c21\u0c41": 373, "\u0c35\u0c40\u0c21\u0c3f\u0c2f\u0c4b": 374, "\u0c2a\u0c4a\u0c21\u0c3f\u0c17\u0c3e": 375, "\u0c2d\u0c3e\u0c30\u0c24\u0c26\u0c47\u0c36\u0c3e\u0c28\u0c4d\u0c28\u0c3f": 376, "\u0c38\u0c24\u0c4d\u0c35": 377, "\u0c2d\u0c4b\u0c1c\u0c30\u0c3e\u0c1c\u0c41": 378, "\u0c2a\u0c4d\u0c30\u0c15\u0c30\u0c23": 379, "\u0c28\u0c4d\u0c2f\u0c3e\u0c2f\u0c38\u0c4d\u0c25\u0c3e\u0c28\u0c3e\u0c32\u0c15\u0c41": 380, "\u0c26\u0c30\u0c16\u0c3e\u0c38\u0c4d\u0c24\u0c41": 381, "\u0c24\u0c4a\u0c32\u0c17\u0c3f\u0c02\u0c1a\u0c3e\u0c30\u0c41": 382, "\u0c05\u0c27\u0c3f\u0c15\u0c3e\u0c30\u0c3f": 383, "\u0c09\u0c2a\u0c2f\u0c4b\u0c17\u0c3f\u0c38\u0c4d\u0c24\u0c3e\u0c30\u0c41": 384, "\u0c24\u0c3e": 385, "\u0c24\u0c4b\u0c21\u0c41": 386, "\u0c2a\u0c47\u0c30\u0c4d\u0c15\u0c4a\u0c02\u0c1f\u0c3e\u0c30\u0c41": 387, "\u0c2a\u0c4d\u0c30\u0c24\u0c3f\u0c2a\u0c3e\u0c26\u0c3f\u0c02\u0c1a\u0c3f\u0c28": 388, "\u0c15\u0c46\u0c28\u0c21\u0c3e": 389, "\u0c35\u0c1c\u0c4d\u0c30\u0c3e\u0c32\u0c24\u0c4b": 390, "\u0c09\u0c24\u0c4d\u0c2a\u0c24\u0c4d\u0c24\u0c3f\u0c28\u0c3f": 391, "\u0c2a\u0c3e\u0c2a\u0c02": 392, "\u0c30\u0c3e\u0c1c\u0c15\u0c40\u0c2f\u0c3e\u0c32\u0c4d\u0c32\u0c4b": 393, "\u0c2c\u0c4c\u0c26\u0c4d\u0c27\u0c41\u0c32\u0c15\u0c41": 394, "\u0c2c\u0c3e\u0c17\u0c4d\u0c26\u0c3e\u0c26\u0c4d": 395, "\u0c2a\u0c41\u0c37\u0c4d\u0c1f\u0c3f": 396, "\u0c35\u0c32\u0c28\u0c3e": 397, "\u0c2f\u0c3e\u0c2e\u0c41\u0c28": 398, "\u0c2a\u0c3e\u0c30\u0c3f\u0c1c\u0c3e\u0c24\u0c3e\u0c2a\u0c39\u0c30\u0c23\u0c02": 399, "\u0c2e\u0c3e\u0c1f\u0c28\u0c41": 400, "\u0c2a\u0c28\u0c3f\u0c1a\u0c47\u0c38\u0c47": 401, "\u0c2f\u0c41\u0c02\u0c21\u0c35\u0c32\u0c46\u0c28\u0c41": 402, "\u0c2f\u0c24\u0c4b": 403, "\u0c38\u0c02\u0c39\u0c3e\u0c30\u0c02": 404, "\u0c26\u0c47\u0c36\u0c2e\u0c02\u0c24\u0c1f\u0c3e": 405, "\u0c2c\u0c3e\u0c30\u0c3e\u0c2e\u0c41\u0c32\u0c4d\u0c32\u0c3e": 406, "\u0c05\u0c32\u0c4d-": 407, "\u0c35\u0c48\u0c36\u0c3e\u0c32\u0c4d\u0c2f\u0c02\u0c32\u0c4b": 408, "\u0c35\u0c3f\u0c38\u0c4d\u0c24\u0c43\u0c24\u0c2e\u0c41\u0c17\u0c3e": 409, "\u0c09\u0c2e\u0c30\u0c4d": 410, "\u0c15\u0c47\u0c02\u0c26\u0c4d\u0c30": 411, "\u0c1c\u0c4d\u0c2f\u0c42\u0c2f\u0c3f\u0c37\u0c4d": 412, "\u0c24\u0c32\u0c4d\u0c32\u0c3f\u0c15\u0c3f": 413, "\u0c2a\u0c02\u0c1a\u0c3e\u0c2f\u0c24\u0c3f": 414, "\u0c15\u0c4d\u0c30\u0c3f\u0c2f\u0c32\u0c28\u0c41": 415, "\u0c24\u0c2a\u0c4d\u0c2a\u0c41": 416, "\u0c0e\u0c15\u0c4d\u0c38\u0c4d\u200c\u0c2a\u0c4d\u0c30\u0c46\u0c38\u0c4d": 417, "\u0c24\u0c3e\u0c17\u0c3f\u0c24\u0c47": 418, "\u0c2e\u0c4a\u0c1f\u0c3f\u0c2e\u0c32\u0c15\u0c41": 419, "\u0c38\u0c02\u0c18\u0c38\u0c02\u0c38\u0c4d\u0c15\u0c30\u0c23": 420, "\u0c09\u0c24\u0c4d\u0c24\u0c2e\u0c2e\u0c28\u0c3f": 421, "\u0c07\u0c02\u0c21\u0c3f\u0c2f\u0c28\u0c41\u0c32\u0c41": 422, "\u0c2c\u0c02\u0c27\u0c3f\u0c02\u0c1a\u0c47\u0c35\u0c3e\u0c30\u0c41": 423, "\u0c28\u0c17\u0c30\u0c40\u0c15\u0c30\u0c23": 424, "109": 425, "\u0c15\u0c4b\u0c2a\u0c2e\u0c41": 426, "\u0c15\u0c46\u0c28\u0c21\u0c40": 427, "\u0c28\u0c3f\u0c35\u0c43\u0c24\u0c4d\u0c24\u0c3f": 428, "\u0c35\u0c47\u0c02\u0c15\u0c1f\u0c47\u0c36\u0c4d\u0c35\u0c30\u0c4d\u0c32\u0c41]": 429, "\u0c28\u0c3f\u0c17\u0c4d\u0c30\u0c39\u0c02": 430, "\u0c24\u0c3f\u0c30\u0c41\u0c2e\u0c32\u0c28\u0c41": 431, "\u0c24\u0c3f\u0c30\u0c41\u0c2e\u0c32\u0c17\u0c3f\u0c30\u0c3f": 432, "\u0c35\u0c3f\u0c37\u0c4d\u0c23\u0c41\u0c35\u0c30\u0c4d\u0c25\u0c28\u0c41\u0c21\u0c41": 433, "\u0c38\u0c02\u0c2a\u0c26\u0c28\u0c41": 434, "\u0c14\u0c1f\u0c4d": 435, "\u0c15\u0c4d\u0c30\u0c48\u0c38\u0c4d\u0c24\u0c35\u0c02": 436, "\u0c28\u0c42\u0c28\u0c46\u0c32\u0c41": 437, "\u0c35\u0c3e\u0c35\u0c3f\u0c32\u0c3e\u0c32": 438, "\u0c15\u0c3e\u0c2a\u0c30\u0c4d\u200c\u0c38\u0c32\u0c4d\u0c2b\u0c47\u0c1f\u0c4d": 439, "\u0c30\u0c3f\u0c2f\u0c3e\u0c15\u0c4d\u0c1f\u0c30\u0c4d": 440, "1933": 441, "\u0c38\u0c46\u0c1f\u0c3f\u0c32\u0c4d": 442, "\u0c2a\u0c42\u0c1c\u0c3f\u0c02\u0c2a\u0c2c\u0c21\u0c47": 443, "\u0c15\u0c4b\u0c30\u0c4d\u0c38\u0c41\u0c32\u0c15\u0c4a\u0c30\u0c15\u0c41": 444, "\u0c2c\u0c3f\u0c32\u0c4d\u0c35\u0c2e\u0c41": 445, "\u0c28\u0c4d\u0c2f\u0c42\u0c2a\u0c4b\u0c30\u0c4d\u0c1f\u0c4d": 446, "\u0c05\u0c35\u0c24\u0c30\u0c3f\u0c02\u0c1a\u0c3e\u0c30\u0c41": 447, "\u0c35\u0c46\u0c33\u0c4d\u0c33\u0c3f\u0c02\u0c26\u0c3f": 448, "\u0c39\u0c41\u0c2f\u0c3e\u0c28\u0c4d": 449, "\u0c38\u0c02\u0c2c\u0c02\u0c27\u0c3e\u0c32\u0c28\u0c41": 450, "\u0c35\u0c4d\u0c2f\u0c41\u0c24\u0c4d\u0c2a\u0c24\u0c4d\u0c24\u0c3f": 451, "\u0c30\u0c4a\u0c21\u0c40\u0c37\u0c3f\u0c2f\u0c3e": 452, "\u0c17\u0c24": 453, "\u0c2f\u0c35\u0c3f\u0c26\u0c4d\u0c2f\u0c1a\u0c47\u0c24": 454, "\u0c36\u0c02\u0c15\u0c30\u0c41\u0c28\u0c3f": 455, "\u0c2e\u0c42\u0c32\u0c3e\u0c32\u0c41": 456, "\u0c38\u0c2e\u0c41\u0c26\u0c4d\u0c30\u0c2e\u0c1f\u0c4d\u0c1f\u0c2e\u0c41": 457, "\u0c17\u0c4c\u0c24\u0c2e": 458, "\u0c1a\u0c2a\u0c4d\u0c2a\u0c1f\u0c4d\u0c32\u0c41": 459, "\u0c36\u0c4d\u0c32\u0c4b\u0c15\u0c02": 460, "1763": 461, "\u0c36\u0c4d\u0c30\u0c41\u0c24\u0c3f": 462, "\u0c15\u0c4b\u0c1f\u0c32\u0c4b": 463, "\u0c2c\u0c4c\u0c24\u0c4d\u0c30\u0c4b\u0c38\u0c4d": 464, "\u0c35\u0c32\u0c2f\u0c02": 465, "\u0c32\u0c18\u0c41\u0c2a\u0c24\u0c28\u0c15\u0c41\u0c21\u0c41": 466, "\u0c38\u0c2e\u0c38\u0c4d\u0c2f\u0c28\u0c41": 467, "\u0c0e\u0c21\u0c4d\u0c2f\u0c41\u0c15\u0c47\u0c37\u0c23\u0c4d": 468, "\u0c05\u0c30\u0c4b\u0c17\u0c4d\u0c2f": 469, "\u0c2f\u0c3e\u0c24\u0c4d\u0c30": 470, "\u0c1a\u0c30\u0c3f\u0c24\u0c4d\u0c30\u0c32\u0c4b\u0c28\u0c41": 471, "\u0c24\u0c46\u0c32\u0c3f\u0c2f\u0c17\u0c32\u0c26\u0c41": 472, "\u0c28\u0c3f\u0c2f\u0c4b\u0c1c\u0c15\u0c35\u0c30\u0c4d\u0c17\u0c3e\u0c32\u0c32\u0c4b": 473, "\u0c15\u0c3e\u0c02\u0c17\u0c4d": 474, "\u0c15\u0c28\u0c4d\u0c28\u0c2a\u0c4d\u0c2a": 475, "\u0c38\u0c46\u0c02\u0c2e\u0c40": 476, "\u0c38\u0c02\u0c18\u0c3e\u0c28\u0c4d\u0c28\u0c3f": 477, "\u0c05\u0c27\u0c4d\u0c2c\u0c41\u0c24": 478, "\u0c2e\u0c20\u0c3e\u0c32\u0c28\u0c41": 479, "1952": 480, "\u0c30\u0c46\u0c02\u0c21\u0c41\u0c36\u0c15\u0c4d\u0c24\u0c41\u0c32\u0c41": 481, "\u0c35\u0c47\u0c38\u0c4d\u0c24\u0c42": 482, "\u0c36\u0c3e\u0c1f\u0c4d": 483, "\u0c2b\u0c3e\u0c28\u0c40": 484, "\u0c35\u0c32\u0c38\u0c26\u0c3e\u0c30\u0c41\u0c32\u0c41": 485, "\u0c06\u0c26\u0c47\u0c36\u0c3e\u0c32\u0c41": 486, "\u0c15\u0c32\u0c4d\u0c35\u0c15\u0c41\u0c02\u0c1f\u0c4d\u0c32": 487, "\u0c08\u0c38\u0c3e\u0c15\u0c4d\u0c37\u0c3e\u0c24\u0c4d\u0c15\u0c3e\u0c30\u0c2e\u0c41": 488, "\u0c30\u0c3e\u0c1c\u0c15\u0c40\u0c2f\u0c02\u0c17\u0c3e": 489, "\u0c06\u0c15\u0c41\u0c32": 490, "\u0c05\u0c02\u0c24\u0c17\u0c3e": 491, "\u0c1a\u0c47\u0c2f\u0c3e\u0c32\u0c4d\u0c38\u0c3f\u0c28": 492, "\u0c24\u0c4a\u0c32\u0c17\u0c3f\u0c02\u0c1a\u0c3e\u0c21\u0c41": 493, "\u0c35\u0c3f\u0c2d\u0c1c\u0c28\u0c15\u0c41": 494, "\u0c38\u0c02\u0c15\u0c4d\u0c30\u0c2e\u0c23\u0c02": 495, "\u0c17\u0c21\u0c3f\u0c2a\u0c3e\u0c21\u0c41": 496, "\u0c2a\u0c4d\u0c30\u0c24\u0c3f\u0c2e\u0c32\u0c41": 497, "\u0c36\u0c3e\u0c38\u0c4d\u0c24\u0c4d\u0c30\u0c02": 498, "\u0c0e\u0c35\u0c30\u0c4d\u0c1f\u0c28\u0c4d": 499, "\u0c05\u0c26\u0c4d\u0c26\u0c3e\u0c32\u0c41": 500, "\u0c17\u0c23\u0c3e\u0c02\u0c15\u0c3e\u0c32": 501, "\u0c35\u0c46\u0c32\u0c3f\u0c38\u0c46\u0c28\u0c41": 502, "\u0c05\u0c2a\u0c4d\u0c2a\u0c1f\u0c3f\u0c15\u0c47": 503, "1975": 504, "\u0c38\u0c4d\u0c25\u0c3f\u0c24\u0c3f": 505, "\u0c2c\u0c4d\u0c30\u0c3e\u0c39\u0c4d\u0c2e\u0c23\u0c3e": 506, "\u0c28\u0c42\u0c30\u0c41\u0c15\u0c3e\u0c33\u0c4d\u0c33": 507, "\u0c2d\u0c42\u0c2e\u0c3f\u0c32\u0c4b": 508, "\u0c28\u0c3f\u0c35\u0c3e\u0c38\u0c41\u0c32\u0c41": 509, "\u0c2a\u0c4d\u0c30\u0c3e\u0c30\u0c02\u0c2d\u0c2e\u0c48\u0c28\u0c26\u0c3f": 510, "\u0c2e\u0c17\u0c4d\u0c26\u0c42\u0c02": 511, "\u0c2a\u0c3e\u0c1f\u0c32\u0c41": 512, "\u0c35\u0c3e\u0c2a\u0c41": 513, "\u0c1a\u0c42\u0c2a\u0c41\u0c28\u0c41": 514, "\u0c15\u0c30\u0c46\u0c28\u0c4d\u0c38\u0c40": 515, "\u0c1c1924": 516, "\u0c38\u0c4c\u0c24\u0c40": 517, "\u0c28\u0c3e\u0c2e\u0c2e\u0c3e\u0c24\u0c4d\u0c30\u0c2a\u0c41": 518, "\u0c09\u0c02\u0c26\u0c28\u0c3f": 519, "\u0c05\u0c28\u0c41\u0c2d\u0c35": 520, "\u0c05\u0c2d\u0c4d\u0c2f\u0c38\u0c3f\u0c02\u0c1a\u0c3f": 521, "\u0c35\u0c3e\u0c30\u0c23\u0c3e\u0c36\u0c3f\u0c15\u0c3f": 522, "\u0c24\u0c3f\u0c30\u0c41\u0c2e\u0c32\u0c32\u0c4b": 523, "\u0c2c\u0c3e\u0c27\u0c2a\u0c21\u0c47\u0c35\u0c3e\u0c30\u0c3f\u0c15\u0c3f": 524, "\u0c30\u0c2a\u0c4d\u0c2a\u0c3f\u0c02\u0c1a\u0c3f": 525, "\u0c38\u0c4d\u0c35\u0c3e\u0c24\u0c02\u0c24\u0c4d\u0c30\u0c4d\u0c2f": 526, "\u0c06\u0c36\u0c40\u0c30\u0c4d\u0c35\u0c1a\u0c28": 527, "\u0c1a\u0c30\u0c4d\u0c2e\u0c35\u0c4d\u0c2f\u0c3e\u0c27\u0c41\u0c32\u0c32\u0c4b": 528, "\u0c35\u0c40\u0c32\u0c41\u0c17\u0c3e": 529, "\u0c38\u0c4d\u0c35\u0c30\u0c3e\u0c32\u0c41": 530, "\u0c38\u0c48\u0c30\u0c4b-\u0c2e\u0c32\u0c2c\u0c3e\u0c30\u0c4d": 531, "1907": 532, "\u0c26\u0c36\u0c32\u0c15\u0c41": 533, "\u0c2d\u0c42\u0c2e\u0c3f\u0c17\u0c3e": 534, "\u0c30\u0c1c\u0c3e\u0c15\u0c4d": 535, "\u0c2e\u0c32\u0c3f\u0c28\u0c3e\u0c32\u0c28\u0c41": 536, "\u0c36\u0c3e\u0c38\u0c28\u0c38\u0c2d\u0c4d\u0c2f\u0c41\u0c32\u0c41": 537, "\u0c15\u0c38\u0c4d\u0c1f\u0c2e\u0c4d\u0c38\u0c4d": 538, "\u0c27\u0c30\u0c4d\u0c2e\u0c3e\u0c27\u0c30\u0c4d\u0c2e\u0c2e\u0c41\u0c32\u0c41": 539, "\u0c17\u0c4b\u0c21\u0c32\u0c2a\u0c48": 540, "1967": 541, "\u0c38\u0c4d\u0c25\u0c3e\u0c35\u0c30\u0c3e\u0c26\u0c3f\u0c2f\u0c4b\u0c28\u0c41\u0c32\u0c2f\u0c02\u0c26\u0c41\u0c28\u0c41": 542, "\u0c28\u0c30\u0c38\u0c3f\u0c02\u0c39\u0c38\u0c4d\u0c35\u0c3e\u0c2e\u0c3f": 543, "\u0c2a\u0c4d\u0c30\u0c35\u0c39\u0c3f\u0c02\u0c1a\u0c3f": 544, "\u0c24\u0c3f\u0c32\u0c15\u0c02": 545, "\u0c38\u0c4d\u0c35\u0c30\u0c4d\u0c23\u0c4b\u0c24\u0c4d\u0c38\u0c35": 546, "\u0c10\u0c30\u0c4b\u0c2a\u0c3e": 547, "\u0c1c1863": 548, "\u0c38\u0c3f\u0c26\u0c4d\u0c27\u0c47\u0c02\u0c26\u0c4d\u0c30\u0c41\u0c21\u0c41": 549, "\u0c28\u0c3f\u0c30\u0c38\u0c28\u0c17\u0c3e": 550, "\u0c2e1990": 551, "\u0c13\u0c30\u0c4d\u0c2a\u0c41": 552, "\u0c2a\u0c02\u0c1a\u0c3e\u0c17\u0c4d\u0c28\u0c41\u0c32": 553, "\u0c38\u0c28\u0c4d\u0c28\u0c3f": 554, "\u0c28\u0c48\u0c35\u0c47\u0c26\u0c4d\u0c2f\u0c02": 555, "\u0c24\u0c32\u0c4d\u0c2a\u0c17\u0c3f\u0c30\u0c3f": 556, "\u0c0a\u0c26\u0c3e": 557, "\u0c38\u0c3e\u0c37\u0c4d\u0c1f\u0c3e\u0c02\u0c17": 558, "\u0c39\u0c4d\u0c2f\u0c3e": 559, "\u0c2c\u0c4b\u0c30\u0c4d\u0c21\u0c4d\u0c38\u0c4d": 560, "\u0c1c\u0c4d\u0c1e\u0c3e\u0c28\u0c02": 561, "\u0c15\u0c4d\u0c30\u0c3f\u0c24\u0c02": 562, "\u0c09\u0c2a\u0c4b\u0c37\u0c02": 563, "\u0c06\u0c27\u0c3e\u0c30\u0c4d": 564, "\u0c2e\u0c41\u0c38\u0c4d\u0c32\u0c3f\u0c2e\u0c47\u0c24\u0c30\u0c41\u0c32": 565, "\u0c2c\u0c4d\u0c30\u0c39\u0c4d\u0c2e\u0c38\u0c42\u0c24\u0c4d\u0c30\u0c3e\u0c32\u0c15\u0c41": 566, "\u0c28\u0c32\u0c4d\u0c32\u0c3f": 567, "\u0c1a\u0c46\u0c2f\u0c4d\u0c2f\u0c21\u0c2e\u0c47": 568, "\u0c26\u0c41\u0c28\u0c4d\u0c28\u0c47": 569, "\u0c15\u0c3e\u0c30\u0c4d\u0c24\u0c40\u0c15": 570, "\u0c15\u0c02\u0c2d\u0c3e\u0c32": 571, "\u0c15\u0c21\u0c3f\u0c24\u0c47": 572, "\u0c06\u0c02\u0c27\u0c4d\u0c30\u0c41\u0c32\u0c4d\u0c32\u0c4b": 573, "\u0c26\u0c3e\u0c15\u0c3e": 574, "\u0c35\u0c02\u0c1f\u0c3f\u0c35\u0c3f": 575, "\u0c26\u0c47\u0c35\u0c3e\u0c32\u0c2f\u0c02\u0c17\u0c3e": 576, "\u0c2c\u0c41\u0c26\u0c4d\u0c27\u0c3f\u0c24\u0c4b": 577, "\u0c2c\u0c41\u0c26\u0c4d\u0c27\u0c41\u0c21\u0c3f": 578, "\u0c2e\u0c39\u0c3e\u0c26\u0c47\u0c35\u0c41\u0c28\u0c3f": 579, "\u0c38\u0c26\u0c41\u0c2a\u0c3e\u0c2f\u0c02": 580, "\u0c17\u0c35\u0c30\u0c4d\u0c28\u0c2e\u0c46\u0c02\u0c1f\u0c4d": 581, "\u0c38\u0c4d\u0c35\u0c30\u0c4d\u0c17\u0c2e\u0c41\u0c28": 582, "\u0c35\u0c48\u0c2f\u0c38\u0c4d": 583, "\u0c2a\u0c30\u0c41\u0c2a\u0c41": 584, "\u0c16\u0c48\u0c2c\u0c30\u0c4d": 585, "\u0c26\u0c41\u0c35\u0c4d\u0c35\u0c3e\u0c21": 586, "\u0c0e\u0c1a\u0c4d\u0c1a\u0c46\u0c30\u0c4d\u0c32": 587, "\u0c15\u0c43\u0c24\u0c3f\u0c15\u0c30\u0c4d\u0c24": 588, "\u0c35\u0c4d\u0c2f\u0c3e\u0c2a\u0c3f\u0c02\u0c1a\u0c3f\u0c28": 589, "\u0c2c\u0c39\u0c41\u0c2e\u0c3e\u0c28\u0c3e\u0c32\u0c41": 590, "\u0c37\u0c23\u0c4d\u0c2e\u0c24": 591, "\u0c2b\u0c3f\u0c28\u0c4d\u0c32\u0c3e\u0c02\u0c21\u0c4d": 592, "\u0c21\u0c3f\u0c2e\u0c3e\u0c02\u0c21\u0c4d": 593, "\u0c35\u0c4d\u0c2f\u0c15\u0c4d\u0c24\u0c41\u0c32\u0c28\u0c41": 594, "\u0c38\u0c2e\u0c30\u0c02": 595, "\u0c12\u0c02\u0c1f\u0c30\u0c3f\u0c17\u0c3e": 596, "\u0c28\u0c3e\u0c2e\u0c26\u0c47\u0c35\u0c41\u0c21\u0c41": 597, "\u0c35\u0c30\u0c4d\u0c24\u0c41\u0c32\u0c3e\u0c15\u0c3e\u0c30\u0c02\u0c17\u0c3e": 598, "\u0c2a\u0c4d\u0c30\u0c24\u0c4d\u0c2f\u0c15\u0c4d\u0c37\u0c2e\u0c41": 599, "\u0c06\u0c15\u0c3e\u0c36\u0c3e\u0c28": 600, "\u0c38\u0c1a\u0c4d\u0c1a\u0c3f\u0c26\u0c3e\u0c28\u0c02\u0c26": 601, "\u0c35\u0c3f\u0c15\u0c4d\u0c30\u0c2e\u0c4b\u0c30\u0c4d\u0c35\u0c36\u0c40\u0c2f\u0c2e\u0c41": 602, "\u0c36\u0c4d\u0c32\u0c4b\u0c15": 603, "\u0c2a\u0c4d\u0c30\u0c3e\u0c30\u0c02\u0c2d\u0c15": 604, "\u0c32\u0c47\u0c15\u0c2a\u0c4b\u0c35\u0c1a\u0c4d\u0c1a\u0c41": 605, "\u0c36\u0c30\u0c40\u0c30\u0c3e\u0c28\u0c4d\u0c28\u0c3f": 606, "\u0c38\u0c41\u0c24\u0c4d\u0c24": 607, "\u0c2e\u0c17\u0c2a\u0c3f\u0c32\u0c4d\u0c32": 608, "\u0c15\u0c4a\u0c02\u0c21\u0c4b\u0c1c\u0c41": 609, "\u0c35\u0c3e\u0c30\u0c40\u0c17\u0c3e": 610, "\u0c26\u0c36\u0c32\u0c41\u0c17\u0c3e": 611, "\u0c24\u0c1f\u0c38\u0c4d\u0c25": 612, "\u0c36\u0c3e\u0c38\u0c4d\u0c24\u0c4d\u0c30\u0c1c\u0c4d\u0c1e\u0c41\u0c32": 613, "\u0c17\u0c02\u0c17\u0c3e\u0c24\u0c40\u0c30\u0c02\u0c32\u0c4b": 614, "\u0c05\u0c27\u0c3f\u0c2a\u0c24\u0c3f\u0c17\u0c3e": 615, "\u0c2c\u0c40\u0c39\u0c3e\u0c30\u0c41\u0c32\u0c4b": 616, "\u0c2e\u0c3e\u0c38\u0c3e\u0c28\u0c4d\u0c28\u0c3f": 617, "\u0c2e\u0c41\u0c32\u0c4d\u0c15\u0c4d": 618, "\u0c30\u0c3e\u0c32\u0c3f\u0c28": 619, "\u0c09\u0c28\u0c4d\u0c28\u0c24\u0c38\u0c4d\u0c25\u0c3e\u0c2f\u0c3f": 620, "\u0c15\u0c4a\u0c28\u0c41\u0c15\u0c4d\u0c15\u0c4a\u0c28\u0c3f": 621, "\u0c1c\u0c3f\u0c2a\u0c4d": 622, "20": 623, "\u0c38\u0c3e\u0c39\u0c3f\u0c24\u0c4d\u0c2f\u0c2e\u0c41": 624, "\u0c28\u0c43\u0c24\u0c4d\u0c2f\u0c3e\u0c28\u0c4d\u0c28\u0c3f": 625, "\u0c2c\u0c46\u0c30\u0c4d\u0c32\u0c3f\u0c28\u0c4d\u200c\u0c32\u0c4b": 626, "\u0c05\u0c2e\u0c30\u0c3e\u0c35\u0c24\u0c3f/\u0c2a\u0c3e\u0c2e\u0c30\u0c4d\u0c30\u0c41": 627, "\u0c15\u0c42\u0c1f\u0c2e\u0c3f": 628, "\u0c38\u0c02\u0c38\u0c4d\u0c15\u0c43\u0c24\u0c2e\u0c41\u0c28": 629, "\u0c30\u0c1a\u0c3f\u0c2f\u0c3f\u0c02\u0c1a\u0c46\u0c28\u0c41": 630, "1950": 631, "\u0c2f\u0c1c\u0c41\u0c30\u0c4d\u0c35\u0c47\u0c26\u0c3e\u0c28\u0c3f\u0c15\u0c3f": 632, "\u0c15\u0c4a\u0c02\u0c26\u0c30\u0c3f": 633, "\u0c21\u0c4d\u0c2f\u0c41\u0c30\u0c4d\u0c35\u0c3f\u0c32\u0c4d\u0c32\u0c40": 634, "\u0c15\u0c32\u0c39\u0c3e\u0c32\u0c41": 635, "\u0c37\u0c21\u0c4d\u0c1c\u0c2e\u0c02": 636, "\u0c1a\u0c47\u0c38\u0c3f\u0c28\u0c26\u0c3f": 637, "\u0c05\u0c35\u0c41\u0c24\u0c3e\u0c21\u0c41": 638, "\u0c36\u0c02\u0c15\u0c30\u0c41\u0c32\u0c41": 639, "\u0c05\u0c38\u0c4b\u0c38\u0c3f\u0c2f\u0c47\u0c37\u0c28\u0c4d": 640, "\u0c38\u0c30\u0c38\u0c41": 641, "\u0c35\u0c48\u0c30\u0c3e\u0c17\u0c4d\u0c2f\u0c02": 642, "\u0c17\u0c3e\u0c2e\u0c3e": 643, "\u0c32\u0c47\u0c28\u0c3f\u0c26\u0c47": 644, "\u0c21\u0c4d\u0c2f\u0c42\u0c21\u0c4d\u0c38\u0c4d": 645, "\u0c28\u0c17\u0c30\u0c3e\u0c32\u0c48\u0c28": 646, "\u0c2a\u0c46\u0c30\u0c3f\u0c17\u0c3f": 647, "\u0c05\u0c28\u0c3f\u0c2f\u0c02\u0c24\u0c43\u0c24": 648, "\u0c36\u0c4d\u0c30\u0c40\u0c36\u0c48\u0c32\u0c2e\u0c41\u0c32\u0c4b": 649, "\u0c15\u0c4d\u0c37\u0c3e\u0c2e\u0c2e\u0c41": 650, "\u0c2e\u0c3e\u0c24\u0c43\u0c2d\u0c3e\u0c37\u0c32\u0c4b\u0c28\u0c47": 651, "\u0c38\u0c2e\u0c40\u0c2a\u0c02\u0c32\u0c4b": 652, "\u0c2a\u0c4d\u0c30\u0c24\u0c3f\u0c2e\u0c28\u0c41": 653, "\u0c17\u0c4d\u0c30\u0c41\u0c21\u0c4d\u0c21\u0c3f": 654, "\u0c38\u0c02\u0c2c\u0c30\u0c02\u0c17\u0c3e": 655, "\u0c2c\u0c32\u0c41\u0c32\u0c41": 656, "\u0c2e\u0c3e\u0c21\u0c41\u0c17\u0c41\u0c32": 657, "\u0c2a\u0c2a\u0c4d\u0c2a\u0c41\u0c32\u0c4b": 658, "\u0c05\u0c35\u0c2f\u0c35\u0c3e\u0c32\u0c28\u0c41": 659, "\u0c21\u0c3e\u0c17\u0c4d\u0c38\u0c4d": 660, "\u0c1a\u0c47\u0c2f\u0c41": 661, "\u0c15\u0c47\u0c02\u0c26\u0c4d\u0c30\u0c40\u0c15\u0c43\u0c24\u0c2e\u0c48": 662, "\u0c2a\u0c3e\u0c21\u0c41\u0c24\u0c3e\u0c30\u0c41": 663, "\u0c38\u0c02\u0c24\u0c30\u0c3f\u0c02\u0c1a\u0c41\u0c15\u0c41\u0c28\u0c4d\u0c28": 664, "\u0c35\u0c4d\u0c2f\u0c3e\u0c2a\u0c3e\u0c30\u0c02\u0c32\u0c4b": 665, "\u0c39\u0c3e\u0c15\u0c4d\u0c38\u0c4d": 666, "\u0c1a\u0c46\u0c2a\u0c4d\u0c2a\u0c2c\u0c21\u0c47": 667, "\u0c2a\u0c4d\u0c30\u0c2f\u0c3e\u0c23\u0c3e\u0c28\u0c3f\u0c15\u0c3f": 668, "\u0c05\u0c35\u0c3e\u0c2e\u0c40": 669, "\u0c39\u0c3e\u0c32\u0c4d": 670, "\u0c05\u0c02\u0c2c\u0c26\u0c47\u0c35\u0c41\u0c28\u0c3f": 671, "\u0c07\u0c1c\u0c4d\u0c30\u0c47\u0c32\u0c4d": 672, "\u0c38\u0c30\u0c4d\u0c2a\u0c3e\u0c15\u0c3e\u0c30\u0c2a\u0c41": 673, "\u0c17\u0c3e\u0c25\u0c15\u0c41": 674, "\u0c38\u0c46\u0c2f\u0c3f\u0c02\u0c1f\u0c4d": 675, "\u0c35\u0c3e\u0c2a\u0c41\u0c28\u0c41": 676, "\u0c17\u0c41\u0c39\u0c32\u0c28\u0c41": 677, "\u0c39\u0c3f\u0c1c\u0c4d\u0c30\u0c24\u0c4d": 678, "\u0c24\u0c3f\u0c28\u0c47\u0c38\u0c4d\u0c24\u0c4b\u0c02\u0c26\u0c3f": 679, "\u0c32\u0c15\u0c4d\u0c37\u0c32\u0c41": 680, "\u0c38\u0c28\u0c4d\u0c2f\u0c3e\u0c38\u0c41\u0c32\u0c41": 681, "\u0c36\u0c3e\u0c38\u0c4d\u0c24\u0c4d\u0c30": 682, "\u0c35\u0c3e\u0c30\u0c3e\u0c23\u0c38\u0c3f\u0c32\u0c4b": 683, "\u0c2c\u0c02\u0c1c\u0c30\u0c41": 684, "\u0c2c\u0c46\u0c30\u0c4d\u0c32\u0c3f\u0c28\u0c4d": 685, "\u0c2a\u0c26\u0c3e\u0c28\u0c3f\u0c15\u0c3f": 686, "\u0c36\u0c2c\u0c4d\u0c26\u0c2e\u0c41\u0c32\u0c41": 687, "\u0c38\u0c41\u0c24\u0c4d\u0c24\u0c3f\u0c15\u0c4a\u0c1f\u0c4d\u0c1f\u0c21\u0c02": 688, "\u0c17\u0c3e\u0c35\u0c02\u0c1a\u0c3e\u0c32\u0c4b": 689, "\u0c1a\u0c46\u0c2f\u0c4d\u0c2f\u0c21\u0c2e\u0c41": 690, "\u0c17\u0c3e\u0c32\u0c3f\u0c32\u0c4b": 691, "\u0c2a\u0c4d\u0c30\u0c47\u0c2e\u0c3f\u0c15\u0c41\u0c21\u0c3f\u0c17\u0c3e": 692, "\u0c24\u0c47\u0c32\u0c3f\u0c15": 693, "\u0c19\u0c3e\u0c28\u0c02": 694, "\u0c2a\u0c4d\u0c30\u0c38\u0c42\u0c24\u0c3f": 695, "\u0c05\u0c30\u0c23\u0c4d\u0c2f\u0c3e\u0c32\u0c32\u0c4b": 696, "\u0c36\u0c4d\u0c30\u0c40\u0c35\u0c48\u0c37\u0c4d\u0c23\u0c35\u0c02": 697, "\u0c0f\u0c32\u0c42\u0c30\u0c41": 698, "\u0c2e\u0c41\u0c06\u0c35\u0c3f\u0c2f\u0c3e": 699, "\u0c09\u0c26\u0c4d\u0c2f\u0c2e\u0c3f\u0c02\u0c1a\u0c3f": 700, "\u0c2e\u0c41\u0c1f\u0c4d\u0c1f\u0c30\u0c41": 701, "\u0c05\u0c02\u0c1f\u0c41\u0c35\u0c4d\u0c2f\u0c3e\u0c27\u0c41\u0c32\u0c41": 702, "\u0c2a\u0c41\u0c15\u0c4d\u0c15\u0c3f\u0c32\u0c3f\u0c02\u0c1a\u0c21\u0c02": 703, "\u0c05\u0c32\u0c02\u0c15\u0c30\u0c23\u0c32\u0c41": 704, "\u0c06\u0c15\u0c30\u0c4d\u0c37\u0c23": 705, "\u0c2a\u0c28\u0c3f\u0c1a\u0c47\u0c38\u0c3f": 706, "\u0c2d\u0c4c\u0c17\u0c4b\u0c33\u0c3f\u0c15\u0c02\u0c17\u0c3e": 707, "\u0c30\u0c3e\u0c38\u0c4d": 708, "\u0c24\u0c46\u0c32\u0c41\u0c2a\u0c21\u0c3e\u0c28\u0c3f\u0c15\u0c3f": 709, "\u0c38\u0c48\u0c2a\u0c4d\u0c30\u0c3f\u0c2f\u0c1f\u0c4d": 710, "\u0c09\u0c28\u0c4d\u0c28\u0c1f\u0c4d\u0c32\u0c41\u0c17\u0c3e": 711, "\u0c15\u0c23\u0c3e\u0c32": 712, "\u0c05\u0c1a\u0c4d\u0c1a\u0c41\u0c32\u0c41": 713, "\u0c2a\u0c02\u0c2a\u0c3f\u0c02\u0c1a\u0c46\u0c26\u0c30\u0c41": 714, "\u0c2e\u0c47\u0c18\u0c28\u0c3e": 715, "\u0c36\u0c15\u0c4d\u0c24\u0c41\u0c32\u0c41": 716, "\u0c16\u0c24\u0c4d\u0c30\u0c40": 717, "-10": 718, "\u0c35\u0c30\u0c4d\u0c17\u0c3e\u0c32\u0c32\u0c4b": 719, "\u0c2a\u0c41\u0c30\u0c3e\u0c23\u0c3e\u0c28\u0c4d\u0c28\u0c3f": 720, "\u0c38\u0c4d\u0c24\u0c4d\u0c30\u0c40\u0c32\u0c02\u0c26\u0c30\u0c42": 721, "\u0c30\u0c18\u0c41\u0c35\u0c02\u0c36\u0c2e\u0c41": 722, "\u0c15\u0c3e\u0c36\u0c40\u0c2d\u0c4a\u0c1f\u0c4d\u0c32": 723, "\u0c24\u0c46\u0c32\u0c3f\u0c2a\u0c3e\u0c21\u0c41": 724, "\u0c2a\u0c30\u0c3f\u0c2e\u0c3e\u0c23\u0c02\u0c32\u0c4b": 725, "\u0c28\u0c30\u0c4d\u0c24\u0c15\u0c41\u0c32\u0c41": 726, "\u0c2a\u0c41\u0c2a\u0c4d\u0c2a\u0c4a\u0c21\u0c3f\u0c28\u0c3f": 727, "\u0c28\u0c3f\u0c30\u0c4d\u0c2e\u0c3f\u0c02\u0c1a\u0c3f\u0c28": 728, "\u0c05\u0c27\u0c3f\u0c15\u0c30\u0c3f\u0c02\u0c1a\u0c3f\u0c02\u0c26\u0c3f": 729, "\u0c35\u0c3f\u0c26\u0c47\u0c36\u0c40\u0c35\u0c3e\u0c23\u0c3f\u0c1c\u0c4d\u0c2f\u0c02": 730, "\u0c2a\u0c32\u0c4d\u0c32\u0c46": 731, "\u0c35\u0c32\u0c4d\u0c32": 732, "\u0c06\u0c2e\u0c4b\u0c26\u0c02": 733, "\u0c07\u0c02\u0c26\u0c4d\u0c30\u0c41\u0c01\u0c21\u0c41": 734, "\u0c05\u0c24\u0c4d\u0c30\u0c3f": 735, "\u0c15\u0c37\u0c4d\u0c1f\u0c02": 736, "\u0c0b\u0c24\u0c41\u0c35\u0c41\u0c32\u0c41": 737, "\u0c15\u0c1f\u0c4d\u0c1f\u0c3f\u0c02\u0c1a\u0c3e\u0c30\u0c41": 738, "\u0c06\u0c2e\u0c4d\u0c32\u0c3e\u0c32": 739, "\u0c18\u0c1f\u0c28\u0c32\u0c41": 740, "\u0c24\u0c4d\u0c30\u0c3f\u0c2a\u0c41\u0c30": 741, "\u0c2e\u0c30\u0c1a\u0c3f\u0c2a\u0c4b\u0c35\u0c26\u0c4d\u0c26\u0c41": 742, "\u0c1f\u0c4d\u0c30\u0c3e\u0c28\u0c4d\u0c38\u0c4d": 743, "\u0c38\u0c24\u0c4d\u0c2f\u0c1c\u0c3f\u0c24\u0c4d": 744, "\u0c2a\u0c33\u0c4d\u0c32\u0c46\u0c02\u0c32\u0c4b": 745, "\u0c26\u0c40\u0c28\u0c3f\u0c32\u0c4b\u0c28\u0c3f": 746, "\u0c05\u0c02\u0c26\u0c41\u0c2c\u0c3e\u0c1f\u0c41\u0c32\u0c4b\u0c15\u0c3f": 747, "\u0c30\u0c27\u0c02": 748, "\u0c35\u0c3e\u0c21\u0c41\u0c15\u0c41\u0c02\u0c1f\u0c3e\u0c2f\u0c3f": 749, "\u0c2a\u0c4d\u0c30\u0c2f\u0c4b\u0c17\u0c3f\u0c02\u0c1a\u0c3f\u0c02\u0c26\u0c3f": 750, "\u0c15\u0c4a\u0c24\u0c4d\u0c24\u0c17\u0c42\u0c21\u0c46\u0c02": 751, "\u0c38\u0c02\u0c17\u0c40\u0c24\u0c2e\u0c41\u0c28\u0c41": 752, "23": 753, "\u0c2a\u0c4d\u0c30\u0c3e\u0c02\u0c24\u0c3e\u0c32\u0c32\u0c4b": 754, "\u0c21\u0c4c\u0c28\u0c4d": 755, "\u0c2e1983": 756, "\u0c15\u0c3e\u0c30\u0c4d\u0c2f\u0c28\u0c3f\u0c30\u0c4d\u0c35\u0c3e\u0c39\u0c15": 757, "\u0c2a\u0c4d\u0c30\u0c24\u0c3f\u0c2c\u0c3f\u0c02\u0c2c\u0c3f\u0c38\u0c4d\u0c24\u0c3e\u0c2f\u0c3f": 758, "\u0c05\u0c15\u0c4d\u0c37\u0c30\u0c3e\u0c38\u0c4d\u0c2f\u0c24": 759, "\u0c2e\u0c3e\u0c30\u0c4d\u0c17\u0c2e\u0c41\u0c17\u0c3e": 760, "\u0c2a\u0c3e\u0c2f\u0c15\u0c3e\u0c2a\u0c41\u0c30\u0c02": 761, "\u0c38\u0c47\u0c35\u0c3e\u0c30\u0c02\u0c17\u0c02\u0c32\u0c4b": 762, "\u0c2e\u0c39\u0c3e\u0c38\u0c2d": 763, "\u0c2a\u0c4d\u0c30\u0c2c\u0c02\u0c27\u0c2e\u0c41\u0c28\u0c15\u0c41": 764, "\u0c32\u0c47\u0c15\u0c41\u0c02\u0c21\u0c3e": 765, "\u0c2a\u0c47\u0c30\u0c41\u0c28": 766, "\u0c2e\u0c3e\u0c30\u0c41\u0c24\u0c41\u0c02\u0c26\u0c3f": 767, "\u0c28\u0c3f\u0c2f\u0c4b\u0c1c\u0c15": 768, "\u0c2a\u0c4d\u0c30\u0c36\u0c3e\u0c02\u0c24\u0c02\u0c17\u0c3e": 769, "\u0c17\u0c23\u0c47\u0c36\u0c2a\u0c42\u0c1c": 770, "\u0c06\u0c2e\u0c46\u0c28\u0c41": 771, "\u0c28\u0c3e\u0c32\u0c41\u0c17\u0c47\u0c38\u0c3f\u0c17\u0c3e": 772, "\u0c17\u0c23\u0c3e\u0c02\u0c15\u0c3e\u0c32\u0c41": 773, "68": 774, "\u0c26\u0c47\u0c36\u0c02\u0c17\u0c3e\u0c28\u0c41": 775, "\u0c28\u0c3e\u0c17\u0c2a\u0c42\u0c30\u0c4d": 776, "\u0c2c\u0c41\u0c30\u0c4d\u0c30\u0c15\u0c25": 777, "\u0c05\u0c1a\u0c1f\u0c3f": 778, "\u0c38\u0c02\u0c30\u0c15\u0c4d\u0c37\u0c3f\u0c24": 779, "\u0c2e\u0c3f\u0c36\u0c4d\u0c30\u0c3f\u0c24\u0c2e\u0c48\u0c28": 780, "\u0c1a\u0c3e\u0c15\u0c32\u0c3f": 781, "\u0c30\u0c1a\u0c3f\u0c02\u0c1a\u0c3e\u0c21\u0c41": 782, "\u0c38\u0c02\u0c17\u0c2e\u0c3f\u0c38\u0c4d\u0c24\u0c41\u0c02\u0c26\u0c3f": 783, "\u0c38\u0c41\u0c2e\u0c47\u0c30\u0c3f\u0c2f\u0c28\u0c4d": 784, "\u0c2e\u0c39\u0c3e\u0c2d\u0c3e\u0c30\u0c24": 785, "1931": 786, "\u0c38\u0c02\u0c15\u0c32\u0c28\u0c02": 787, "\u0c15\u0c47\u0c02\u0c26\u0c4d\u0c30\u0c3e\u0c32\u0c32\u0c4b": 788, "1\u0c28": 789, "\u0c1d\u0c46\u0c32\u0c02": 790, "\u0c07\u0c02\u0c26\u0c4d\u0c30\u0c41\u0c21\u0c41": 791, "\u0c0e\u0c28\u0c4d\u0c0e\u0c2b\u0c4d\u0c0e\u0c2b\u0c4d\u0c21\u0c2c\u0c4d\u0c32\u0c4d\u0c2f\u0c41\u0c2a\u0c3f": 792, "\u0c2a\u0c41\u0c2a\u0c4d\u0c2a\u0c4a\u0c21\u0c3f": 793, "\u0c07\u0c38\u0c3e": 794, "\u0c2e\u0c3e\u0c24\u0c15\u0c41": 795, "\u0c2a\u0c41\u0c28\u0c4d\u0c28\u0c2e\u0c3f\u0c28\u0c3f": 796, "\u0c38\u0c3e\u0c2f\u0c3f\u0c28\u0c17\u0c30\u0c4d": 797, "\u0c2a\u0c3e\u0c24": 798, "\u0c05\u0c28\u0c41\u0c15\u0c4b\u0c35\u0c1a\u0c4d\u0c1a\u0c41\u0c28\u0c41": 799, "\u0c36\u0c3f\u0c35\u0c2d\u0c15\u0c4d\u0c24": 800, "\u0c2c\u0c32\u0c2a\u0c3e\u0c32\u0c41": 801, "\u0c15\u0c41\u0c2e\u0c3e\u0c30\u0c4d\u0c24\u0c46\u0c28\u0c41": 802, "\u0c30\u0c3e\u0c2f\u0c26\u0c41\u0c30\u0c4d\u0c17\u0c02": 803, "\u0c24\u0c32\u0c46\u0c24\u0c4d\u0c24\u0c3e\u0c2f\u0c3f": 804, "\u0c39\u0c3f\u0c30\u0c23\u0c4d\u0c2f\u0c15\u0c41\u0c28\u0c3f\u0c24\u0c4b": 805, "\u0c15\u0c43\u0c37\u0c3f\u0c1a\u0c47\u0c38\u0c3f\u0c02\u0c26\u0c3f": 806, "\u0c2a\u0c1a\u0c4d\u0c1a\u0c26\u0c28\u0c02\u0c24\u0c4b": 807, "\u0c1b\u0c3e\u0c28\u0c32\u0c4d\u0c38\u0c4d": 808, "\u0c09\u0c02\u0c1f\u0c3e": 809, "\u0c24\u0c4a\u0c02\u0c2d\u0c48": 810, "\u0c38\u0c41\u0c16\u0c3e\u0c28\u0c41\u0c2d\u0c35\u0c2e\u0c41\u0c32\u0c41": 811, "\u0c2e\u0c4a\u0c26\u0c32\u0c2f\u0c4d\u0c2f\u0c3f\u0c02\u0c26\u0c3f": 812, "\u0c21\u0c3e\u0c08\u0c36\u0c4d\u0c35\u0c30": 813, "\u0c2a\u0c35\u0c3f\u0c24\u0c4d\u0c30\u0c02\u0c17\u0c3e": 814, "\u0c2a\u0c3e\u0c2a\u0c3f\u0c15\u0c4a\u0c02\u0c21\u0c32": 815, "\u0c38\u0c02\u0c30\u0c15\u0c4d\u0c37\u0c23\u0c3e": 816, "\u0c38\u0c2e\u0c3e\u0c28\u0c2e\u0c48\u0c28": 817, "\u0c38\u0c4d\u0c25\u0c3e\u0c28\u0c3e\u0c28\u0c3f\u0c15\u0c3f": 818, "\u0c2e\u0c4a\u0c26\u0c1f\u0c3f\u0c17\u0c3e": 819, "\u0c2c\u0c30\u0c4d\u0c28\u0c4d\u0c38\u0c4d": 820, "\u0c1a\u0c47\u0c2a\u0c32\u0c4d\u0c32\u0c4b\u0c28\u0c3f": 821, "\u0c2a\u0c46\u0c21\u0c24\u0c3e\u0c21\u0c41": 822, "\u0c06\u0c15\u0c4d\u0c30\u0c2e\u0c3f\u0c02\u0c1a\u0c41\u0c15\u0c41\u0c28\u0c4d\u0c28\u0c3e\u0c30\u0c41": 823, "\u0c17\u0c4d\u0c35\u0c3e\u0c32\u0c3f\u0c2f\u0c30\u0c4d": 824, "\u0c15\u0c28\u0c41\u0c17\u0c4a\u0c28\u0c2c\u0c21\u0c4d\u0c21\u0c3e\u0c2f\u0c3f": 825, "\u0c35\u0c47\u0c02\u0c15\u0c1f\u0c47\u0c36\u0c4d\u0c35\u0c30\u0c41\u0c28\u0c3f": 826, "\u0c10\u0c2e\u0c4d\u0c2f\u0c3e\u0c15\u0c4d\u0c38\u0c4d": 827, "\u0c2a\u0c47\u0c37\u0c4d\u0c35\u0c3e\u0c32\u0c41": 828, "\u0c35\u0c3f\u0c26\u0c47\u0c36\u0c40\u0c2e\u0c3e\u0c30\u0c15\u0c02": 829, "\u0c15\u0c32\u0c4d\u0c2a": 830, "\u0c05\u0c38\u0c02\u0c2a\u0c42\u0c30\u0c4d\u0c23\u0c02\u0c17\u0c3e": 831, "\u0c2e\u0c30\u0c40": 832, "\u0c24\u0c4b\u0c1f\u0c32\u0c32\u0c4b": 833, "\u0c05\u0c32\u0c3e\u0c38\u0c4d\u0c15\u0c3e\u0c28\u0c41": 834, "\u0c1a\u0c47\u0c38\u0c41\u0c15\u0c41\u0c28\u0c47\u0c35\u0c3e\u0c21\u0c41": 835, "\u0c1c\u0c48\u0c30\u0c3e\u0c1c\u0c4d": 836, "\u0c08\u0c1c\u0c4d": 837, "\u0c16\u0c47\u0c21\u0c3e": 838, "\u0c38\u0c2d\u0c4d\u0c2f\u0c24\u0c3e": 839, "\u0c35\u0c3f\u0c36\u0c3e\u0c16\u0c2a\u0c1f\u0c4d\u0c1f\u0c23\u0c2e\u0c41": 840, "\u0c28\u0c02\u0c26\u0c41\u0c28": 841, "\u0c17\u0c4b\u0c2a\u0c3e\u0c32\u0c30\u0c46\u0c21\u0c4d\u0c21\u0c3f": 842, "1990": 843, "\u0c15\u0c3e\u0c2a\u0c3e\u0c21\u0c41\u0c24\u0c41\u0c02\u0c26\u0c3f": 844, "\u0c2a\u0c3e\u0c38\u0c4d\u0c15\u0c32\u0c4d": 845, "\u0c1a\u0c47\u0c2f\u0c21\u0c3e\u0c28\u0c4d\u0c28\u0c3f": 846, "\u0c30\u0c3e\u0c27\u0c3e\u0c15\u0c43\u0c37\u0c4d\u0c23": 847, "\u0c1c\u0c3e\u0c35\u0c33\u0c40\u0c32\u0c41": 848, "\u0c1f\u0c4d\u0c30\u0c3e\u0c28\u0c4d\u0c38\u0c3f\u0c37\u0c4d\u0c1f\u0c30\u0c41": 849, "\u0c2a\u0c33\u0c4d\u0c33\u0c28\u0c41": 850, "\u0c2a\u0c4d\u0c30\u0c3e\u0c02\u0c24\u0c3e\u0c32\u0c15\u0c02\u0c1f\u0c47": 851, "\u0c35\u0c41\u0c02\u0c21\u0c30\u0c3e\u0c26\u0c41": 852, "\u0c2e\u0c28\u0c3e\u0c2e\u0c3e": 853, "\u0c2a\u0c3f\u0c32\u0c41\u0c35\u0c2c\u0c21\u0c47": 854, "\u0c2c\u0c3e\u0c26\u0c3e\u0c2e\u0c3f": 855, "\u0c30\u0c3e\u0c37\u0c4d\u0c1f\u0c4d\u0c30\u0c3e\u0c32\u0c41\u0c17\u0c3e": 856, "\u0c2e\u0c41\u0c39\u0c2e\u0c4d\u0c2e\u0c26\u0c4d": 857, "\u0c2a\u0c4d\u0c30\u0c3e\u0c24\u0c15\u0c4b\u0c1f": 858, "\u0c35\u0c3f\u0c28\u0c21\u0c3e\u0c28\u0c3f\u0c15\u0c3f": 859, "\u0c35\u0c3e\u0c30\u0c4d\u0c21\u0c41\u0c32\u0c41": 860, "\u0c2c\u0c3f\u0c39\u0c41": 861, "\u0c1a\u0c47\u0c2f\u0c21\u0c3e\u0c28\u0c3f\u0c15\u0c3f": 862, "\u0c2a\u0c02\u0c21\u0c30\u0c40\u0c2a\u0c41\u0c30": 863, "\u0c2a\u0c4b\u0c32\u0c3e\u0c32": 864, "\u0c35\u0c3e\u0c33\u0c4d\u0c32": 865, "\u0c2a\u0c4d\u0c30\u0c3e\u0c30\u0c4d\u0c25\u0c3f\u0c02\u0c2a\u0c01\u0c17\u0c3e": 866, "\u0c2e\u0c39\u0c3f\u0c2e": 867, "\u0c35\u0c3f\u0c35\u0c3e\u0c39\u0c3e\u0c32\u0c41": 868, "\u0c28\u0c3f\u0c2f\u0c2e": 869, "\u0c1c\u0c3e\u0c30\u0c4d\u0c1c\u0c3f\u0c2f\u0c3e": 870, "\u0c17\u0c3e\u0c2f\u0c3e\u0c32\u0c15\u0c41": 871, "\u0c05\u0c02\u0c26\u0c3f\u0c38\u0c4d\u0c24\u0c41\u0c28\u0c4d\u0c28\u0c3e\u0c2f\u0c3f": 872, "\u0c15\u0c3e\u0c28\u0c41\u0c15\u0c32\u0c28\u0c41": 873, "\u0c24\u0c47\u0c2e\u0c17\u0c3e": 874, "\u0c38\u0c35\u0c3e\u0c33\u0c4d\u0c33\u0c41": 875, "\u0c12\u0c0e\u0c38\u0c4d\u0c38\u0c3f\u0c07": 876, "\u0c2b\u0c4d\u0c30\u0c15\u0c4d\u0c1f\u0c4b\u0c38\u0c4d": 877, "\u0c28\u0c3f\u0c30\u0c38\u0c28\u0c32\u0c41": 878, "\u0c1a\u0c3f\u0c24\u0c4d\u0c24\u0c42\u0c30\u0c41": 879, "\u0c09\u0c24\u0c4d\u0c24\u0c30\u0c2d\u0c3e\u0c30\u0c24\u0c3e\u0c28\u0c4d\u0c28\u0c3f": 880, "\u0c28\u0c3e\u0c17\u0c3e\u0c30\u0c4d\u0c1c\u0c41\u0c28\u0c38\u0c3e\u0c17\u0c30\u0c4d": 881, "\u0c15\u0c1f\u0c4d\u0c1f": 882, "\u0c2e\u0c39\u0c2c\u0c42\u0c2c\u0c4d\u200c\u0c28\u0c17\u0c30\u0c4d": 883, "\u0c35\u0c30\u0c4d\u0c27\u0c3f\u0c28\u0c3f": 884, "\u0c27\u0c3e\u0c28\u0c4d\u0c2f\u0c15\u0c1f\u0c15\u0c2e\u0c41": 885, "\u0c15\u0c4d\u0c37\u0c24": 886, "\u0c28\u0c3e\u0c2f\u0c15\u0c24\u0c4d\u0c35\u0c02\u0c32\u0c4b\u0c28\u0c3f": 887, "\u0c35\u0c3f\u0c32\u0c41\u0c35": 888, "\u0c2a\u0c46\u0c1f\u0c4d\u0c1f\u0c3e\u0c30\u0c41": 889, "\u0c06\u0c35\u0c3f\u0c37\u0c4d\u0c15\u0c30\u0c23": 890, "\u0c30\u0c3e\u0c32\u0c3f": 891, "\u0c2c\u0c46\u0c2c\u0c4d\u0c2c\u0c41\u0c32\u0c3f": 892, "\u0c28\u0c47\u0c24\u0c43\u0c24\u0c4d\u0c35\u0c02\u0c32\u0c4b\u0c28\u0c3f": 893, "\u0c38\u0c3e\u0c27\u0c15": 894, "1858": 895, "\u0c28\u0c3f\u0c36\u0c3f\u0c28\u0c3f": 896, "\u0c15\u0c1f\u0c4d\u0c1f\u0c3f": 897, "\u0c38\u0c3e\u0c27\u0c3f\u0c02\u0c1a\u0c3f": 898, "\u0c39\u0c3e\u0c1c\u0c30\u0c2f\u0c4d\u0c2f\u0c3e\u0c21\u0c41": 899, "\u0c15\u0c3e\u0c02\u0c24\u0c3f\u0c35\u0c02\u0c24\u0c02\u0c17\u0c3e": 900, "\u0c24\u0c30\u0c4d\u0c35\u0c3e\u0c24": 901, "\u0c1a\u0c47\u0c30": 902, "\u0c2e\u0c3e\u0c24\u0c4d\u0c30\u0c2e\u0c47": 903, "\u0c06\u0c28\u0c02\u0c26\u0c02\u0c17\u0c3e": 904, "\u0c2a\u0c41\u0c32\u0c4d\u0c32\u0c2e\u0c3e\u0c02\u0c2c": 905, "\u0c28\u0c35\u0c4d\u0c35\u0c41\u0c32\u0c41": 